#version: 0.2
n i
i e
ni e</w>
p o
c z
d z
s t
r a
a l
r o
s z
r z
o w
i e</w>
c h
k o
l a
n a
l e
w i
z a
k a
w y
r e
w ie
m a
d o
ni e
l i
m o
t e
a n
rz e
j e
a r
m i
c h</w>
s k
p i
c i
dz i
l o
d a
j e</w>
w o
dz ie
c ie</w>
t a
n a</w>
k a</w>
p a
d o</w>
g o</w>
j a
l u
b i
w a
m ie
cz e
m e
s z</w>
n e
n y</w>
cz y
j a</w>
k i</w>
t y
d e
rz y
p rze
st a
o r
z y
p ie
r t</w>
z e
m y</w>
al e
n e</w>
sz y
s e
k u
o b
p ra
p e
p ro
w e
k ie
s i
l a</w>
k i
g o
ni a</w>
r u
a l</w>
l e</w>
mo z
c e
n o
g ra
y m</w>
c e</w>
i n
s a
t u
r y
o d
a m</w>
c y</w>
t o
ro z
c ie
t a</w>
ch o
m u
d a</w>
s po
do b
c i</w>
r a</w>
ko n
b o
p rzy
l i</w>
m i</w>
a c</w>
st e
w a</w>
c o
m y
l ow
w szy
d u
na j
o d</w>
wi a
k u</w>
d y
t y</w>
r o</w>
s u
k o</w>
s a</w>
b ra
b e
s c</w>
b a</w>
m ow
dz i</w>
rz e</w>
sz e
cz a
p u
z o
c j
l o</w>
n i</w>
te z</w>
al a</w>
n o</w>
c a</w>
b y
moz e</w>
b a
b ar
po l
f i
s ie
dz ie</w>
sk i</w>
pra w
wi s
sz e</w>
y ch</w>
pi s
pie r
my s
ro bi
k ow
k la
f a
g a
d i
wszy st
k e</w>
b ie
s y
b y</w>
t ra
ch y
al i
z na
ale m</w>
p re
chy ba</w>
z d
al o</w>
n ow
cz y</w>
w ie</w>
si a
s ci</w>
ko w</w>
dz e</w>
c z</w>
al am</w>
g i
t ow
b u
cj i</w>
c y
po d
ka r
h a
d ow
r i
g la
pe w
le m</w>
s o
n ym</w>
ne go</w>
s ci
g e
s cie</w>
cz o
m u</w>
m ie</w>
h e
r y</w>
p la
l y</w>
c ja</w>
w o</w>
d ni
po wie
g a</w>
c je</w>
z i
sz a</w>
u t
st o
al i</w>
u je</w>
t p
sk a</w>
k ra
t ro
f e
cz a</w>
ra z
je ste
k t</w>
d ru
al a
ko le
ni a
w ar
ku r
h t
ci a
nie j</w>
wie m</w>
p y
d y</w>
cho dzi</w>
b ie</w>
d e</w>
rz a
ki m</w>
ht tp
wie c</w>
ne j</w>
al e</w>
sk ie
n ych</w>
sz a
ra z</w>
mo g
sz y</w>
me n
s ko
n n
bar dz
da c</w>
moz na</w>
me cz
http st
bardz o</w>
st y
ro w
rz y</w>
s wo
s ow
ma r
m o</w>
l y
kie m</w>
mow i
po la
g i</w>
z robi
x d</w>
an y</w>
l u</w>
h i
g u
al y</w>
ci a</w>
s i</w>
le p
s la
n u
st ar
pi l
sz cze
s mie
ch ce</w>
ce j</w>
dz e
la m</w>
kie go</w>
t re
s lu
b ym</w>
st ra
p ar
t o</w>
ka z
g ie
ch a
w e</w>
w al
te m</w>
s my</w>
ma sz</w>
cz nie</w>
c a
in te
d d
t e</w>
we t</w>
py ta
na wet</w>
httpst co
an a</w>
wszyst ko</w>
wie cej</w>
jeste s</w>
dob rze</w>
k lu
s t</w>
m a</w>
d z</w>
ki ch</w>
wa c</w>
m al
dzie j</w>
t rze
t u</w>
ale s</w>
wa z
w y</w>
pa d
mie c</w>
g ow
s ie</w>
ja kie
sk i
roz u
p an
mi a
k re
dz a</w>
c u</w>
pe l
czy c</w>
ch ci
sz u
g lo
o gla
mecz u</w>
c u
pew nie</w>
g or
st ro
s praw
o s
ni u</w>
s y</w>
za wo
v i
an e</w>
o n
bar dziej</w>
ro b
pro b
w la
po z
n s
ki bi
dzi sia
ch e
b li
z y</w>
to w</w>
wo l
ma ja</w>
dzisia j</w>
zawo dni
w ro
t or
sz ko
st wo</w>
pier w
pi s</w>
pa t
p ie</w>
kur wa</w>
cie ka
z e</w>
wi dzi
u wa
g low
dzie n
u ro
ro ni
co w</w>
k ie</w>
ch e</w>
a nie</w>
s cy</w>
o sta
la t</w>
d nie</w>
ale j</w>
tro che</w>
k ro
j u</w>
gra c</w>
sko ro</w>
re m</w>
je b
f or
f o
e j</w>
cz e</w>
wi dze</w>
skie go</w>
pre ze
po zy
no sc</w>
le gi
ko m
i i</w>
z u
t v
le pie
kole j
r e</w>
osta t
mi al</w>
d u</w>
z ie
mi st
g ro
wis la</w>
lepie j</w>
k ry
j i</w>
ch ow
a k
z da
s ka
s e</w>
mu si
me cz</w>
ka ch</w>
je sz</w>
je d
ja c</w>
g ra</w>
g lu
da w
d lu
z mie
z lo
st a</w>
se zo
po dob
pier do
j ut
cze j</w>
tre ne
ni kt</w>
n t</w>
zo sta
ch u
ch a</w>
wszy scy</w>
te k</w>
rz a</w>
le s</w>
ku je</w>
po li
n httpstco
m e</w>
h o
gra l</w>
dzie n</w>
t rzy
jut ro</w>
da l</w>
h e</w>
dzi c</w>
s low
ob a
de bi
wie l
sie bie</w>
ni k</w>
n or
fa j
d alej</w>
cze ka
wie k
s wia
rz u
ra ze
cza s</w>
o ny</w>
we e
u r
t ru
m l
ko mu
z wy
te ma
se dzi
s wie
s ce</w>
mog e</w>
cz ne</w>
z a</w>
wis ly</w>
st rze
se r
ma my</w>
dzien ni
bra m
w s
ty le</w>
nie m</w>
nie j
jakie s</w>
di o
pa mie
p y</w>
mys l
ch lo
zi o
wa l</w>
sz an
s u</w>
rob i</w>
pro st
m niej</w>
i a</w>
h a</w>
wy gla
t al
sze go</w>
pi sa
ob y</w>
la n
dob ra</w>
do sta
cze go</w>
t ki</w>
s lo
pro sze</w>
na pis
mo ze
m lo
kie dy
k we
ta kim</w>
st wa</w>
lu dzie</w>
g e</w>
d ni</w>
c ow
wis cie</w>
s pra
pew no</w>
ha ha
ge n
dzie c</w>
czy wiscie</w>
czy ta
cz u
wia do
w czo
wczo ra
po m
mow i</w>
dzi al</w>
c aly</w>
t wee
ste p
s ly
r z</w>
ob e
kiedy s</w>
j o
j cie</w>
dz a
cia g
v a
st u
o k</w>
no sci</w>
naj lep
i a
c ki</w>
al o
zd je
st or
pro wa
pi a
nor mal
czy n
wo roni
st an
sk ie</w>
ro w</w>
p lu
o t
mie j
le k
e k
e go</w>
be dzie
b an
ty s</w>
swo i
s kon
ra n
pol ski</w>
na z
je dy
wie r
t nie</w>
ski m</w>
sa mo</w>
ra czej</w>
na l</w>
dru zy
czy m</w>
b or
z oba
woroni cza</w>
sta wi
ni ka</w>
na c</w>
g ry
de n
da je</w>
cho dzi
be z
ta kich</w>
re sz
raz ie</w>
po zio
ni o
je ch
j u
hi stor
he he
dzi a
do w</w>
de cy
w an
szy m</w>
sk u</w>
sci a</w>
rozu mie
pie k
ni c</w>
low ie
li scie</w>
k rzy
go s</w>
cieka we</w>
ci u</w>
by s</w>
b la
w z
tra ns
t ka</w>
sk o</w>
mi nu
ko ch
dz y</w>
z ow
wczora j</w>
sk la
se m</w>
s pe
cz lowie
wy ko
w spo
t t</w>
t i
ro s
prob lem</w>
po trze
p a</w>
k le
dzie l
ci c</w>
ch wi
a a
wiado mo</w>
tu je</w>
ro n
mys le</w>
ko bie
ka mi</w>
dzie ci</w>
cze r
ch ce
zo st
z o</w>
w ali
trzy ma
tra fi
ta kiego</w>
t lu
sz o
s prze
pol sce</w>
pisa c</w>
pa nie</w>
mu si</w>
da m</w>
al u</w>
zy cie</w>
za raz</w>
wi dac</w>
te mu</w>
o czywiscie</w>
mo c
li cz
kon cu</w>
ja ka</w>
d ar
cze s
zd ra
z ale
wo j
w ra
u n
szy b
su mie</w>
po r
pie nia
pamie ta
li smy</w>
k e
e uro
dob ry</w>
d l</w>
a nia</w>
z le</w>
war sza
t w</w>
sze j</w>
spo ko
sk u
poli ty
n y
ml n</w>
ma cie</w>
dzie je</w>
de k</w>
d an
cy j
zrobi c</w>
ste ty</w>
st y</w>
se n
s ro
mo r
lu dzi</w>
ku pi
je my</w>
g ru
dzi l</w>
di a</w>
c al
a u
ze j</w>
so b</w>
pu bli
pra cy</w>
pol ska</w>
po w
nie stety</w>
l lo
k to
je z
go d
g ar
dzie ki</w>
du zo</w>
wis le</w>
u u
ty w
su pe
se ri
po wo
pie ro</w>
ni i</w>
mie sz
legi a</w>
fi l
do piero</w>
d al
c t
tru d
te k
t wi
su je</w>
s k</w>
ru n
prze ci
po wia
po le
pienia dze</w>
p le
ostat ni
o w</w>
ni ca</w>
ko men
ka za
je go</w>
in for
c o</w>
za je
wszyst kich</w>
wi n
wi am</w>
w u
t ar
prost u</w>
pis ow
od powie
ne k</w>
mu sze</w>
mist rz
mi li
li wo
li n
g u</w>
wie sz</w>
tv n</w>
tow ac</w>
t ny</w>
so w</w>
skie j</w>
s pa
raze m</w>
pre zy
po da
p sy
p ly
ka n
ka c</w>
go dzi
do st
de r
zy c</w>
zd ro
z ga
wi a</w>
w lo
sa mo
pyta nie</w>
praw de</w>
mys li
le g
kon tra
ko nie
ko go</w>
d ro
d ka</w>
cze nie</w>
cj al
c ar
wy gra
wszyst kie</w>
szko da</w>
sz u</w>
sedzi a</w>
ro k</w>
p al
o kaz
o go
mia st</w>
ja c
f in
za d
za cz
z naj
z n
z mi
wy star
wy bor
w i</w>
v e
tu a
st o</w>
ra ch</w>
praw da</w>
pom ni
p e</w>
mysl alem</w>
li dze</w>
klu b
kla m
j dzie</w>
inte re
i dio
do mu</w>
de m</w>
czy z
cze nia</w>
ch or
c ale</w>
bra wo</w>
ze spo
za gra
w ow
robi c</w>
ro dzi
r s
pu n
