#version: 0.2
z e
a n
a c
m i
o n
c o
u n
ze d
y mi
co un
an on
zed ac
zedac coun
zedaccoun t</w>
ymi zedaccount</w>
anon ymizedaccount</w>
n i
i e
ni e</w>
p o
s t
a l
d z
r o
z y
i e</w>
r a
o w
z a
c h
a r
s z
l e
w i
k o
l a
p r
n a
w y
c z
w ie
d o
t e
l i
s k
m o
ni e
j e
r e
p i
dz i
c i
k a
j e</w>
dz ie
k a</w>
a c</w>
d o</w>
g o</w>
o r
b i
l u
m a
o d
c ie</w>
mi e
m e
o s
s z</w>
j a</w>
k i</w>
z e</w>
c h</w>
a l</w>
t y
n a</w>
a k
p ie
d e
p a
r t</w>
n e
al e
t r
m y</w>
c ze
s l
s zy
o b
c zy
p e
s e
pr ze
p ro
i n
w e
w o
k u
a m</w>
w a
n y</w>
l o
i a</w>
n e</w>
b r
s i
y m</w>
p ra
st a
t u
po l
c e</w>
c e
k on
d a
ro z
an ie</w>
ac h</w>
t a</w>
g r
l e</w>
l a</w>
c ie
m i</w>
ch o
pr zy
st e
j a
w a</w>
d a</w>
pi s
c i</w>
k i
k ie
m y
w szy
t o
na j
o d</w>
d u
g ra
s a
g o
m u
s po
b o
r u
l i</w>
t y</w>
al a</w>
b a</w>
k o</w>
b e
wi a
c za
pie r
d y
z y</w>
b y
st r
k ar
k u</w>
m ow
dz i</w>
s a</w>
b ar
t a
te z</w>
ni a</w>
j i</w>
z d
mo ze</w>
y ch</w>
pra w
l o</w>
sk i</w>
sz e</w>
s ie
r y
do br
c y</w>
s u
ro bi
p u
n i</w>
n o</w>
b ra
k la
dz ie</w>
f i
wszy st
k ow
b ie
s cie</w>
al i
k e</w>
l ow
s y
al o</w>
ch y
t ak
ale m</w>
po d
pr e
z o
chy ba</w>
mo z
c a</w>
b y</w>
s ze
w ie</w>
al am</w>
ko w</w>
dz e</w>
t ow
g a
b a
u je</w>
o w</w>
d i
an i
r a</w>
n os
h e
g la
r ac
pe w
h a
an ia</w>
al i</w>
d ow
le m</w>
wi sl
g e
n o
mi e</w>
m u</w>
z ac
r o</w>
me cz
z a</w>
w o</w>
n ow
b u
z i
m ar
po wie
j ak
g a</w>
si a
an y</w>
w ar
sz a</w>
ne go</w>
ci a</w>
c z</w>
l ac
i m</w>
on y</w>
t p
sk a</w>
f a
ku r
n ym</w>
my sl
f e
t ra
m ac
t ro
r ze
je ste
cz y</w>
c y
h t
z u
ro w
ko le
i i</w>
d ru
ac y</w>
nie j</w>
ie go</w>
b ie</w>
wie m</w>
p y
k ra
cho dzi</w>
an a</w>
l os
w od
s c</w>
z n
ht tp
al e</w>
wie c</w>
d e</w>
mo g
le g
ra z</w>
ci a
sz y</w>
r zy
me n
k t</w>
s ko
bar dz
on i
n n
moz na</w>
http st
cz a</w>
bardz o</w>
st y
d y</w>
httpst co
ze j</w>
al a
m o</w>
s za
ko m
st ar
s wo
ne j</w>
al y</w>
s la
i ch</w>
d ac</w>
z robi
p ar
h i
x d</w>
g or
t o</w>
g u
le p
j ac
z na
st o
kie m</w>
pi l
j u
ch ce</w>
w s
t e</w>
ra z
t or
w e</w>
t re
s lu
on a</w>
b ym</w>
r za
l u</w>
g i</w>
w al
mow i
te m</w>
s my</w>
sz cze
ma sz</w>
la m</w>
an e</w>
u d
s mie
in te
d d
an s
wie ce
r i
we t</w>
na wet</w>
n ych</w>
e j</w>
wszyst ko</w>
wiece j</w>
jeste s</w>
dobr ze</w>
ni a
m l
k lu
ale s</w>
pa d
p an
m a</w>
g ie
tr ze
t u</w>
n u
w y</w>
m al
dzie j</w>
s t</w>
s ci
l y</w>
s o
s i</w>
zo st
mie c</w>
g ow
pr zed
jak ie
wo l
roz u
r ze</w>
py t
dz a</w>
wa z
pe l
sz u
ka z
d z</w>
pro b
o gla
mecz u</w>
k re
c ji</w>
s ie</w>
pew nie</w>
ch ci
w or
g od
ro b
r y</w>
w ac</w>
bar dziej</w>
wod ni
cz o
ki bi
r w
dzi sia
b li
tr zy
to w</w>
p la
e go</w>
cz nie</w>
c je</w>
u wa
ma ja</w>
dzisia j</w>
d ze
za wodni
sz ko
s praw
pi s</w>
p ie</w>
kur wa</w>
c ja</w>
wi dzi
w ro
s y</w>
my s
mi a
je b
g low
dzie n
cie ka
po z
pier w
l an
ch a
o sta
co w</w>
ch e</w>
la t</w>
k ac
ale j</w>
tro che</w>
s cy</w>
pol sk
on e</w>
n httpstco
j u</w>
gra c</w>
f or
u ro
sko ro</w>
on ie</w>
k ro
wi dze</w>
t v
pre ze
po zy
i a
do b
c j
zn ac
w la
u r
st wo</w>
s ow
nos c</w>
na pis
le pie
k ie</w>
t ni
ob y</w>
mi al</w>
kole j
z ie
st ra
wisl a</w>
st a</w>
lepie j</w>
g ro
do st
z mie
mu si
mi str
me cz</w>
k ach</w>
je sz</w>
je d
gr a</w>
g lu
c u</w>
a w
pier do
ow a</w>
g i
tre ne
ni kt</w>
k ry
tr o</w>
re m</w>
wszyst ki
wszy scy</w>
te k</w>
st an
p lac
j ac</w>
ch e
po li
m e</w>
gra l</w>
dzie n</w>
czy c</w>
pa tr
ju tro</w>
ze m</w>
wie r
sk iego</w>
n or
h e</w>
f o
czy wi
z ow
wie l
dzi c</w>
de bi
da w
d nie</w>
zy c</w>
z lo
sie bie</w>
le s</w>
ku je</w>
fa j
d alej</w>
wie k
t ar
s wia
pr ac
h a</w>
cza s</w>
ch a</w>
a u
s ci</w>
pro st
ge n
d lu
czy t
b or
we e
sta wi
l y
h o
de n
cz e</w>
z wy
se dzi
s ce</w>
p on
mog e</w>
d al</w>
cze ka
cia g
wisl y</w>
t al
str ze
r zu
ma my</w>
dzien ni
bra m
ty le</w>
t nie</w>
t ki</w>
s wie
nie j
l on
jakie s</w>
ch u
ac ji</w>
s u</w>
pa mie
p y</w>
ni u</w>
v i
rob i</w>
po dob
os ci</w>
m niej</w>
wy gla
sze go</w>
po la
ni k</w>
dzienni kar
dobr a</w>
cz u
cz ne</w>
zi o
pro sze</w>
kie dy
k we
d u</w>
cze go</w>
tak im</w>
ob e
mo ze
lu dzie</w>
g e</w>
e k
ch lo
sk ie
pew no</w>
ha ha
dzie c</w>
czywi scie</w>
wia do
w czo
wczo ra
un i
te ma
po w
po m
n ar
mow i</w>
kie go</w>
g los
c aly</w>
b an
t wee
ste p
sl y
r an
kiedy s</w>
j cie</w>
dzi al</w>
ac ie</w>
st wa</w>
st or
s e</w>
ro w</w>
os c</w>
o k</w>
nos ci</w>
naj lep
zd je
pro wa
o t
nor mal
be dzie
ze nie</w>
z ob
wor oni
se z
s pra
mie j
le k
c u
c a
za c</w>
z u</w>
z al
ty s</w>
sk on
pol ski</w>
p lu
mi nu
je dy
sa mo</w>
rac zej</w>
pie k
na z
czy m</w>
zob ac
woroni cza</w>
t ka</w>
r on
ow ac</w>
ko ch
gr y
dru zy
da je</w>
d ar
ci u</w>
cho dzi
be z
a d
za l</w>
z ni
tr ans
tak ich</w>
raz ie</w>
po zio
p ac
mac ie</w>
je ch
hi stor
he he
f in
e m</w>
do w</w>
de cy
an ie
w z
v a
szy m</w>
rozu mie
ro d
low ie
k rzy
go s</w>
d ni</w>
by s</w>
se r
dz y</w>
cze s
cieka we</w>
c al
ani u</w>
wczora j</w>
sz ac
sk la
s pe
dzie l
cz lowie
ch wi
t t</w>
sk o</w>
prob lem</w>
po trze
p a</w>
na l</w>
n ski</w>
ac ja</w>
za d
wiado mo</w>
tu je</w>
pi a
na c</w>
mysl e</w>
ko bie
k tor
k le
dzie ci</w>
ch ce
a a
zy cie</w>
z o</w>
wy bor
tak iego</w>
t lu
sk u</w>
sk im</w>
r s
pol sce</w>
p anie</w>
ni ka</w>
mu si</w>
m an
ki m</w>
ka mi</w>
f ak
e k</w>
d al
c ki</w>
b la
za raz</w>
wi dac</w>
tr ud
te mu</w>
p al
o czywiscie</w>
mo c
li scie</w>
li cz
kon cu</w>
ja ka</w>
j ar
fi l
zd ra
z ale
wo j
w ali
szy b
su mie</w>
po r
pil kar
pie nia
li w
dobr y</w>
z mi
z le</w>
war sza
w rac
w al</w>
t w</w>
t i
sze j</w>
st u
spo ko
sl ow
sk ie</w>
se m</w>
re sz
poli ty
mo r
ml n</w>
e uro
dzie je</w>
de k</w>
al u</w>
zrobi c</w>
z ie</w>
u t
ty w
ste ty</w>
st y</w>
se n
pol ska</w>
po ka
mie sz
lu dzi</w>
ku pi
k an
je my</w>
g ar
e n
ch ow
al nie</w>
zac h
wia z
wi t
sk u
r un
pu bli
prze ci
pr acy</w>
nie stety</w>
klu b
kla m
dzie ki</w>
dzi l</w>
du zo</w>
do pier
y mi</w>
wisl e</w>
u u
su pe
pra sza
ni c</w>
leg ia</w>
dopier o</w>
di o
ch or
za je
te k
sz an
s k</w>
pienia dze</w>
p le
ow e</w>
osta tni
ogla d
nie m</w>
ko men
je go</w>
in for
zd ro
wy kon
wszystki ch</w>
w ni
ta j</w>
se ri
r z
prost u</w>
po wia
pis ow
od powie
mu sze</w>
mi li
ka c</w>
i dzie</w>
g u</w>
zy den
z naj
wie sz</w>
tv n</w>
tra fi
tow ac</w>
te r
te n
s przed
ra zem</w>
r e</w>
pre zyden
p sy
p ly
ow ie</w>
n ac
go dzi
a m
ze nia</w>
z ga
wi am</w>
wi a</w>
u ra
trzy m
pyt anie</w>
praw de</w>
po le
p un
mys li
m on
kon tra
kon ie
ko go</w>
ci c</w>
c ar
by l
wszyst kie</w>
wi n
t ny</w>
szko da</w>
sz u</w>
sedzi a</w>
ro s
ro k</w>
ro dzi
ml od
mia st</w>
gr u
gie l
da j</w>
d ro
wy star
st o</w>
praw da</w>
pom ni
p e</w>
o o
mysl alem</w>
li dze</w>
j dzie</w>
inte re
go l
g an
do mu</w>
bra wo</w>
y wa
sa mo
robi c</w>
re d
preze n
pis u</w>
pis dziel
o kaz
li smy</w>
la t
kwe st
ko l
ja s
j o
in f
dzie w
dzi w
de r
dd dd
daw no</w>
cza su</w>
cia z</w>
c ale</w>
b re
z na</w>
wy z
waz ne</w>
trans fe
t he</w>
spo t
sla b
s zed
ow y</w>
ow anie</w>
o l
naj mniej</w>
na ro
inte r
dz a
ce n
v e
tema t</w>
te le
szy ch</w>
sy tu
supe r</w>
se j
pamie t
os o
na step
mi alam</w>
l ar
j my</w>
go le</w>
g le
dzi al
dru g
cze rw
cz ny</w>
chci al</w>
chce sz</w>
ali scie</w>
wygla da</w>
w sty
to r</w>
su je</w>
rozumie m</w>
ra zy</w>
poz niej</w>
potrze b
mi s
m alo</w>
i sc</w>
i m
i dio
h an
gr ani
cz uje</w>
bedzie sz</w>
zy l</w>
z nie</w>
z je
z by
y j
w ymi
w u
u ro</w>
skie j</w>
sk a
prob le
preze s</w>
pol acy</w>
po mi
mi ala</w>
me m</w>
le k</w>
j acy</w>
inf o</w>
go tow
dobr e</w>
de m</w>
d an
c o</w>
bu r
zobac zy
znac zy</w>
zna c</w>
z ja</w>
z do
tlu mac
t acy</w>
smie r
sez onie</w>
re kla
pro mi
pod sta
pi sze</w>
od e
o p
o fi
li c</w>
kibi cow</w>
ha ha</w>
b lo
zy w
wy pozy
wy gr
ws pol
w g</w>
ura t</w>
ty god
t wit
t wier
szac un
sz lo</w>
st re
slu ch
s rod
s cie
pre mie
po da
pierw szy</w>
ob o
moze sz</w>
mi ni
mecz e</w>
li n
kibi ce</w>
je z
j nie</w>
dz y
cza r
b on
ala s</w>
ak urat</w>
zawodni kow</w>
za pomni
z l</w>
w an
ty ch</w>
st ac</w>
s cia</w>
roz ni
pu sz
psy ch
przy najmniej</w>
praw o</w>
po mo
p ani
osta t
o v
miej s
men t</w>
leg ii</w>
k e
jed nym</w>
j on
gra tu
f ac
e uro</w>
dzi ad
d am</w>
ci u
chu j</w>
ch od
bra c</w>
bo l
aw cy</w>
al ne</w>
ze k</w>
wla s
we j</w>
v o
tra f
te r</w>
ta mi</w>
st ow</w>
st e</w>
re n
rac ov
po tem</w>
pis ac</w>
on u</w>
now y</w>
nie nia</w>
me k</w>
liw osci</w>
li gi</w>
li gen
kra d
kom uni
ko r
ka se</w>
h u
gra m</w>
f re
do kla
d ia</w>
czy z
cie z
c racov
ba b
an i</w>
ali smy</w>
zlo dzie
za slu
wykon awcy</w>
wszystki m</w>
wi cz</w>
t war
szyb ko</w>
szed l</w>
st ow
sl owa</w>
pa jac
o k
los c</w>
lo w</w>
klub u</w>
je j</w>
inte ligen
infor mac
gr ze
e g
d ra
cz ka</w>
ch u</w>
ce m</w>
c ala</w>
bi al
za miast</w>
wypozy cze
wy br
v e</w>
u sta
tu r
s pel
s or
pu sci
powie dziec</w>
pola kow</w>
pis al</w>
p i</w>
ow i
mys le
mo w</w>
m k
la d
konie c</w>
ki l
ka d
jeste scie</w>
je cie</w>
ja giel
jagiel lon
gr y</w>
faj nie</w>
ce l
c ach</w>
zy nski</w>
ze spo
za stan
z ony</w>
z ji</w>
wy ni
wszyst kiego</w>
wi dze
we m</w>
u l
tv p</w>
sz la</w>
stra kla
st i
sie j
pun k
przeci w
powie dzial</w>
po wie</w>
po l</w>
pad ku</w>
pa ra
obe c
ob ra
o gole</w>
nie m
ni by</w>
lu bi
li l</w>
la dnie</w>
kwe n
ko rzy
ka zd
ga d
fa szy
ek strakla
dzie kuje</w>
dzie c
dru gi</w>
bra k</w>
b al
ale n
ac je</w>
zy je</w>
zwy k
zrobi l</w>
zost anie</w>
zby t</w>
za j
wystar czy</w>
w kur
w ala</w>
u s
t os
t an
szu ka
swo im</w>
swo ich</w>
sta je</w>
st ro
spra wa</w>
s pie
rze czy</w>
re k</w>
ra c</w>
pro si
pier wszy
oso b</w>
obe j
o j
nie ktor
ni j</w>
na gro
n p</w>
mog l</w>
mecz ow</w>
mar ci
m lo
le n
le go</w>
la ta</w>
kow ski</w>
kontra kt</w>
kar ny</w>
ka sy</w>
in g</w>
ie j</w>
i o
f un
f ran
dz w
d wo
cz na</w>
chwi le</w>
ch ar
bie d
bi le
b ac
a t
zy cia</w>
zo l
ze ro</w>
zdje cie</w>
z da
we z</w>
w ra
w czes
va r</w>
trzy ma
tr y
t na</w>
t ku</w>
spot k
spo r
se l</w>
re ze
rac je</w>
prasza m</w>
po wod
pil ka</w>
pia tek</w>
ow al</w>
o j</w>
o fe
nn httpstco
na u
los ci</w>
lac je</w>
ko szu
k sia
in ac
i de</w>
i c</w>
histor ii</w>
he he</w>
gra ja</w>
g li
dziew czy
dzi siej
d d</w>
cz ki</w>
c am</w>
bram kar
anie m</w>
zo n</w>
zac zy
za r
z m</w>
wy j
wsty d</w>
ws zed
wiek sz
twit te
tr zy</w>
t v</w>
swo ja</w>
stra sz
seri o</w>
se k
s je</w>
s an
rza d</w>
polsk e</w>
po ko
pierwszy m</w>
p l
nie mie
ne r
naj bardziej</w>
na zy
na dzieje</w>
mysl i</w>
mo ra
mie li</w>
me ry
ma d
kom promi
kom ple
kla d</w>
je m</w>
in nego</w>
i n</w>
glu po
dokla dnie</w>
czlowie k</w>
cie m
ciag le</w>
chodzi lo</w>
bie r
ac t
zna m</w>
zdo by
y e
wy d
widzi sz</w>
uwa za
uro dzi
u mie
u m</w>
trene r</w>
te l
t kow
t ach</w>
sz ans
sta di
spoko jnie</w>
se zon</w>
s mo
roz ma
ra di
po zdra
po raz
po kaz
po cza
pil ki</w>
pamiet am</w>
p s
p ali
ostatni o</w>
ofi cj
ob se
o f
now a</w>
nie ma</w>
ni n
naj lepiej</w>
na prawde</w>
mowi l</w>
mora wie
minu t</w>
mi n</w>
kom un
ko mu</w>
inac zej</w>
gie j</w>
g dy
fre kwen
fo l
fac e
f a</w>
dzi a
dz am</w>
dwo ch</w>
do sc</w>
czeka m</w>
cz ni
cho ciaz</w>
c kiego</w>
be l
an ych</w>
an ty
al na</w>
ac z
zu pel
znaj o
zd anie</w>
w los
uwa ge</w>
ty cznie</w>
tre nin
to tal
t ne</w>
t acji</w>
szans e</w>
swo j</w>
ste r</w>
sly sz
sk ich</w>
s red
s le
ra mi</w>
prze j
pra wi
pozdra wiam</w>
p lo
ow i</w>
os ob
ogla dac</w>
ob ie
o r</w>
o pozy
o pi
nie nie</w>
naro dow
naj gor
mys l</w>
mow ie</w>
me di
la m
kra ju</w>
kow a</w>
ko gos</w>
klu b</w>
jeste smy</w>
jas ne</w>
ia g
he r
gra my</w>
g os
g ia</w>
dru giej</w>
dlu go</w>
da my</w>
da ja</w>
d lo</w>
cze sto</w>
cze nia</w>
ch ca</w>
a mi</w>
zmie ni
wy sy
wy chodzi</w>
wie k</w>
widzi alem</w>
wczes niej</w>
wal ka</w>
u ja</w>
tu g
trud no</w>
trene ra</w>
str one</w>
star a</w>
sl ow</w>
skla d</w>
s pi
s mu
praw dzi
pozio m</w>
po twier
po row
po jech
pil ke</w>
pi o
par t
pajac u</w>
pa da</w>
p ac</w>
ow ej</w>
o szu
o n</w>
nie na
n ki</w>
n ale
mysli sz</w>
moz g</w>
mi n
ma t
ma g
kow i</w>
koszu l
kolej ny</w>
ko sci
je zy
jac ych</w>
ja k</w>
j ki</w>
h on
h o</w>
glow a</w>
g on
f an
dzi ala</w>
druzy na</w>
d ni
czyt ac</w>
co raz</w>
bo li</w>
bie g
bi or
b le
b i</w>
al ny</w>
za uwa
z ro
z god
z de
z ala
wy wia
wy daje</w>
wie sz
wie dziec</w>
wie czo
we rs
warsza wie</w>
ty czne</w>
tor y
te go</w>
str ac
sta ty
st u</w>
st al</w>
s pad
resz cie</w>
pozio mie</w>
podob no</w>
po waz
pier d
pa d</w>
p kt</w>
p ania</w>
ow ia
oni c</w>
on ych</w>
ob u
ob ron
o znac
nie cie</w>
naz wi
napis al</w>
na pewno</w>
mysl alam</w>
mowi c</w>
mo jego</w>
mi alo</w>
m un
m aly</w>
kow e</w>
kon to</w>
komen tar
koch am</w>
k lo
jak im</w>
ja zd
j o</w>
i t
hi sz
gol nie</w>
go w</w>
dy sku
du py</w>
du pe</w>
dost al</w>
d nia</w>
czy l</w>
cz nej</w>
ch y</w>
by smy</w>
b ro
an o</w>
zy ciu</w>
zwy cie
zobaczy my</w>
zdje cia</w>
zastan a
wypozycze ni</w>
wy ch</w>
wie dza</w>
wi cza</w>
w reszcie</w>
w i</w>
u f
staty sty
spo ko</w>
sl a</w>
s ow</w>
s li
s ia</w>
roz wiaz
ro d</w>
ro bo
raz u</w>
pu char
pu cha
przy je
pra wa</w>
po sel</w>
po my
po de
pisdziel stwo</w>
pierdo le</w>
pier dal
pie nie
ob ywa
o kre
niemie c
napis ac</w>
na dal</w>
n y
miej sce</w>
m ani
m ale</w>
li ga</w>
le ch</w>
la w
kra kow</w>
kon tu
ko sz
k sie
k li
j an
g lo
fil m</w>
f ra
czy k</w>
cj on
cho c</w>
br y
bo w</w>
bla d</w>
ba wi
ar gu
an ym</w>
zwy cza
ze n</w>
zawodni k</w>
za sa
za mk
za kon
za gr
wz gle
wy zej</w>
wy nik</w>
wy lac
wszed zie</w>
wiel ki</w>
waz niej
wa tp
w spo
w ale
ty m</w>
tra k
t ni</w>
szy c</w>
sz tu
sz czy
swo jego</w>
stu di
spo so
sposo b</w>
slu cha
sl on
sk rzy
sa mi</w>
s pol
s ma
roz mow
przy pomi
przy j
powie dz</w>
pole cam</w>
po win
po traf
po przed
po kry
po czy
plu s</w>
p u</w>
p s</w>
p li
os iag
o gar
now e</w>
ni kow</w>
ni c
nar ze
najlep szego</w>
n ymi</w>
musi al</w>
mu sza</w>
mo n</w>
ml d</w>
me s
lu dz
l l
kosci o
ko mu
ka sa</w>
ka mi
k s</w>
ja d
j na</w>
in sta
i mie</w>
i mi</w>
histor ia</w>
g no
du pie</w>
du je</w>
cal ym</w>
c l
br u
bi a</w>
ala bym</w>
zupel nie</w>
zmi any</w>
zad nej</w>
z ka</w>
wieksz osc</w>
wie ku</w>
wie dzi
wie d
we n
we go</w>
w ski</w>
w low
w lo
w ka</w>
ty ku
te m
t wo
t ke</w>
t acja</w>
szcze scie</w>
str ony</w>
sta n</w>
st alo</w>
spo rt</w>
se dzie
s mi
rze c</w>
rozni ca</w>
przy sz
prze sa
pr i
pilkar zy</w>
pierdo li
pier w</w>
pi a</w>
pe do
patr io
pan stwa</w>
pan st
pa dek</w>
p lan
p l</w>
p ka</w>
p ak
on o</w>
obse rw
o czy</w>
o c</w>
naj pierw</w>
n ka</w>
me dia</w>
ma te
ma n</w>
lep szy</w>
ku l
kon tak
kol wiek</w>
k ciu
jakie j</w>
jac e</w>
j ow
in nym</w>
hi pokry
h ar
gow no</w>
go la</w>
gie l</w>
e e
dzie le</w>
dzi wie</w>
dzi wi
do ty
d no</w>
czeka c</w>
cze nie</w>
cze n
cze m</w>
cz war
cie j</w>
c k</w>
by lem</w>
bra kuje</w>
bo i
be r
an ka</w>
an ej</w>
an d</w>
ac h
zy cze</w>
zost alo</w>
zn ala
zga dza</w>
zespo l</w>
zaje bi
zac ze
za py
za mie
z rozu
z la</w>
y s</w>
y m
wymi e
wiesz wiecej</w>
wie cie</w>
wi do
w u</w>
w ply
w cale</w>
w am</w>
trzym ac</w>
tr u
ta ta</w>
t he
swia ta</w>
swia t</w>
str onie</w>
star y</w>
spra wied
sor ry</w>
sej mie</w>
row ac</w>
robi a</w>
re prezen
re mi
pyt am</w>
ps l</w>
przy gotow
pro te
prezyden t</w>
po ra
po ki</w>
pe r
os oby</w>
ob r
ob a
o str
o ko
nie wy
ne g
naj wiek
na pi
musi sz</w>
moze my</w>
mow ia</w>
mog l
mi l
mi ch
mar sz</w>
mani pu
lu je</w>
li we</w>
le kar
la s</w>
ko m</w>
kciu ki</w>
kazd ym</w>
kac zynski</w>
ka de
i r
i lu</w>
fin ale</w>
faj ny</w>
e by</w>
dzi sz</w>
di i</w>
cz nych</w>
cracov ia</w>
cie r
chlo pie</w>
bu dow
bol sze
bie ra</w>
bedzie my</w>
b e</w>
ar tyku
a n</w>
zy g
ze sz</w>
zawodni ka</w>
z ach</w>
x dddd
wy chow
ws pani
wro ci
wla sci
wie my</w>
wi ar
wi ac</w>
wa j</w>
w anie</w>
ud alo</w>
u zy
u jesz</w>
u e</w>
ty tu
tu szu</w>
tu sk</w>
trene rem</w>
sz czy</w>
su k
sty tu
st ka</w>
spe cj
sla by</w>
sk ro
ser ce</w>
s wi
rza d
ry dzy
robi l</w>
ra m</w>
psych i
prze kon
prze gr
por tug
pomo c</w>
pode j
pod pis
po do
pierw szej</w>
pierw sze</w>
pierw sza</w>
pienie dzy</w>
pi os
oni l</w>
on ym</w>
ob owia
o m</w>
o gro
nos ci
n sy
mu je</w>
mowi sz</w>
mistr za</w>
lu bie</w>
la c</w>
l od
l ka</w>
kwest ia</w>
kra kow
kow i
kow ac</w>
kobie to</w>
ko lan
kaz de
jak iego</w>
j ka</w>
inter ne
i dz</w>
hehe hehe
ga dac</w>
fe j
f al</w>
f al
dzie ci
dze nie</w>
dru ga</w>
do sta
decy dow
d wu
d low
czyt am</w>
czy my</w>
cze k</w>
cz ke</w>
chlo pa
che m</w>
car li
byl by</w>
bolsze wi
bie rze</w>
bi l
b o</w>
al by</w>
ac a</w>
ze sz
zdra j
zac z
zac ja</w>
za ka
z re
z ona</w>
y o
x dd
wra zenie</w>
widzi alam</w>
w rzu
w ali</w>
vo i
vi de
u mysl
ty dzien</w>
twee t</w>
twar z</w>
trafi l</w>
to ma
tak iej</w>
ta m
szcze golnie</w>
strasz nie</w>
ste m</w>
stawi am</w>
st anie</w>
srod ku</w>
spo le
smie sz
slow o</w>
sa me</w>
sa me
s pal
s obo
s cy
s ak
rze czywiscie</w>
ru je</w>
re j</w>
prze praszam</w>
premie r</w>
poz no</w>
pol and</w>
pod leg
po mysl</w>
pierdo l</w>
pedo fi
par e</w>
ow ym</w>
okaz ji</w>
normal nie</w>
normal ne</w>
nn nn
nie zle</w>
ni z
ni ac</w>
ne k</w>
naj wazniej
na m</w>
na g
n ku</w>
my sla
musi my</w>
moz gow
mili ony</w>
mie si
marci n</w>
m ale
li ge</w>
l m</w>
kon ta</w>
kon ca</w>
ko p
ko mis
ko la
kie j</w>
ki ch</w>
ka mie
k to
jedy nie</w>
jed nego</w>
je nie</w>
jar kac
ja z
intere sow
ie m</w>
gratu lacje</w>
godzi ny</w>
glupo ty</w>
ekstrakla sie</w>
e r</w>
dzie my</w>
dzie ku
dow ie
debi l</w>
d on
czy la</w>
cze sc</w>
cze r
cze ka</w>
cza sie</w>
co r
cl j</w>
ciez ko</w>
chci alam</w>
ce r
c on
bra l</w>
bon g</w>
bo m
bo j
bez re
be m</w>
bar cel
ba n</w>
a tak
a kade
a b
zo w</w>
zo sta
zach ow
zac zal</w>
za trud
za prasza
za dzw
z wie
z robi</w>
wy so
wy sl
wy powie
wy mysli
wy m</w>
wy bo
wy bac
wro cic</w>
wo w</w>
wie rzy
wi zy
wi os
wal ki</w>
w zi
w pad
w ciaz</w>
u cze
tu ry</w>
tr a</w>
tow i
t z
sytu acji</w>
swie cie</w>
suk ce
sty lu</w>
ste r
st ud
st os
st al
sprzed a
spor tow
slab o</w>
sl o
skie m</w>
sk ur
sen su</w>
sedzie go</w>
se neg
s s</w>
s ro
s par
s n
rza dow</w>
ro ze
reze rw
re ce</w>
r zy</w>
py ta</w>
psych ia
prze r
proble my</w>
pro gram</w>
prac a</w>
powie m</w>
powia da</w>
potrzeb uje</w>
podsta w
po wro
po jeb
po je
po ja
plac a</w>
pla ka
pel nos
pelnos praw
pe ra
ostatni ch</w>
on i</w>
o ce
nu me
now o
nie pelnospraw
nie miec</w>
nie dziele</w>
ne m</w>
nastep ny</w>
na st
moc no</w>
mlo dzie
mistr zost
mistr z</w>
mi a</w>
mar zen</w>
ma ma</w>
m nie</w>
m ali
lu str
li s</w>
lep sza</w>
leg i</w>
la mi</w>
la l</w>
kwest ii</w>
kupi c</w>
ku ta
kon stytu
komu s</w>
kolej ce</w>
kie wicz</w>
ka m</w>
k wia
k r
k l
ja ja</w>
ja ga</w>
j ach</w>
intere suje</w>
ie n
i s</w>
glu pi</w>
glo s</w>
ge ner
g wi
g re
fin ans
f ut
f la
euro py</w>
dzien nie</w>
dze nia</w>
drug ie</w>
d m</w>
czyz by</w>
czerw ona</w>
cza sy</w>
cz ony</w>
cy j
chor y</w>
byl oby</w>
by d
bur de
bier z</w>
bezre tuszu</w>
b ow
ar e
ak u</w>
ak cje</w>
zobac zyc</w>
zmie nic</w>
zlodzie i</w>
zi ob
zal o
za uf
za ku
z mu</w>
z ly</w>
z je</w>
z b
y n</w>
wyni ki</w>
wy szlo</w>
wy ste
wrac a</w>
wiel kie</w>
we r
warsza wy</w>
wa ja</w>
w pis
w ak
u j</w>
tygod niu</w>
twee ta</w>
tur nie
tu j</w>
trans mis
tow al</w>
to lo
swia d
st ru
st ach</w>
spraw ie</w>
sluch ac</w>
skur wysy
sk ar
si u</w>
s re
rozu mie</w>
roz gry
ros ji</w>
ron al
ronal do</w>
resz ta</w>
re ka</w>
re a
ra k
ra do
pyt ania</w>
pyt ac</w>
przy klad</w>
przy chodzi</w>
przeciw ko</w>
prowa dz
pro cz</w>
prac uje</w>
pr ywa
pon ie
pol owie</w>
poko ju</w>
podob nie</w>
podo ba</w>
po wi
po st
po ch
pla t
pierw szego</w>
pi n
pe n
pan u</w>
pa wlow
p o</w>
p ch
ow ych</w>
or g
od kle
od da
od ci
o procz</w>
nowo czes
nie sz</w>
nie podleg
nie do
nia k</w>
ni g
ni cy</w>
ne s</w>
ne la</w>
naz we</w>
nastep nym</w>
nagro dy</w>
na pa
na me</w>
n marcin</w>
moz liwe</w>
mow a</w>
mar sz
ma j
m p
m na</w>
m ach</w>
li de
li czyc</w>
li czy</w>
le cha</w>
le ch
le b</w>
l ym</w>
kro p
krakow ie</w>
kra j</w>
kontra k
kon fe
komun a</w>
kole dzy</w>
kla sy
ki ko</w>
kar ie
kac ji</w>
k en
jed no
je zu</w>
je n
jakie gos</w>
jagiellon ii</w>
jagiellon ia</w>
in ni</w>
im pre
gra d
g wiaz
g in
fak tycznie</w>
face t</w>
ek spe
e li
e fe
dzi alo</w>
du ze</w>
du da</w>
do da
d alo</w>
cze gos</w>
chlo p
che tnie</w>
ca mi</w>
c ka</w>
by lam</w>
bu dze
bram ki</w>
br zy
br oni
bo l</w>
bli sko</w>
bi je</w>
ali zow
ala ja</w>
ak tyw
ak cja</w>
zy wo</w>
zy n
zy li
zost ac</w>
ze p
ze niem</w>
zapy taj</w>
zad nego</w>
zac yj
za gral</w>
z ki</w>
z c</w>
z an
wy stawi
wy ma
wy gry
wy grac</w>
wy gra</w>
wspol nego</w>
wro ci</w>
wo le</w>
wni o
wla dzy</w>
wieczo rem</w>
widzi al</w>
widze w</w>
wi l
wi dzi</w>
we j
w s</w>
voi ce
voice of
voiceof poland</w>
vi c</w>
ve r
v ar
us un
u lubi
u kra
u k</w>
u g
u da
u cz
u ch
ty na</w>
trze c</w>
the voiceofpoland</w>
te sk
te l</w>
te j</w>
ta k</w>
t wor
t wa</w>
t ko</w>
t in
sze m</w>
szan uje</w>
sz cza
swie t
sty cz
sto ku</w>
star e</w>
stan owi
st wier
spo ro</w>
spo j
sk lep
sie cy</w>
sedzi owie</w>
sa dow
robi sz</w>
ro m</w>
ro cz
ro bie</w>
radi u</w>
ra d
ra bi
pusz cza
publi cznie</w>
pr ymi
pow tor
polsk ie</w>
polsk ich</w>
pol ac
poka zal</w>
pod be
podbe sk
po wo
po prosze</w>
pios en
piek ny</w>
patr ze</w>
part ii</w>
p n</w>
p ale
oznac za</w>
ow any</w>
ot war
osta tnie</w>
on ego</w>
odpowie dz</w>
ob chodzi</w>
o o</w>
o grani
o g
niem cy</w>
niektor ych</w>
niej sza</w>
nie by
ni kiem</w>
nazy wa</w>
napa st
na zi
na szej</w>
n ne</w>
n ach</w>
my ch</w>
moz gu</w>
mo ich</w>
mistr zow
minu ty</w>
miejs cu</w>
mie r
mi sie
mi ar
men ty</w>
men cie</w>
mecz ach</w>
me ga</w>
me dy
mar szu</w>
mac ie
li sto
li cy</w>
lek tu
le ci
lan dii</w>
l ke</w>
kow y</w>
koscio la</w>
konie cznie</w>
kobie ty</w>
kaz da</w>
k wo
k ty
k al
ja da</w>
in e</w>
ie c</w>
i st
i q</w>
i de
i d
hehehehe he</w>
h h
godzi n</w>
ga ze
fi r
fak t</w>
faj ne</w>
f ry
e m
e ki
dzie sz</w>
dzia dek</w>
do step
do ku
decy du
debi le</w>
de grad
da jcie</w>
d ie
czeka j</w>
cz lon
cie li</w>
cho te</w>
cho dzic</w>
chci alabym</w>
burde lu</w>
brzy d
bo ha
bo gu
bli zej</w>
bi o
be rt</w>
aw an
an t</w>
ak tu
ak cji</w>
act wo</w>
aa aa
a ha</w>
zol ta</w>
zo staje</w>
zmie nia</w>
zmie ni</w>
zmi ana</w>
ze l
zd aniem</w>
zale zy</w>
zale z
zala t
zaczy na</w>
za interesow
z wol
z wo
z one</w>
x dd</w>
wylac znie</w>
wybor y</w>
wybor ach</w>
wy ciag
wy ci
wro c
wol no</w>
wo n</w>
wier zy</w>
wan dow
w w
w ac
va t</w>
u s</w>
u e
u dow
u cie
ty lu</w>
twee t
tweet me</w>
tu rze</w>
trzyma m</w>
tr ze</w>
tr y</w>
tow a</w>
tele wi
szyb ciej</w>
szacun ku</w>
sz ka</w>
swo jej</w>
sto p
sprzed aw
spraw e</w>
spotk ania</w>
spo dzie
spel nienia</w>
slysz alem</w>
sly sze</w>
sez onu</w>
sez on
s s
s pac
s n</w>
s h
s al
rozwiaz anie</w>
roz jeb
row ski</w>
reze r
ra l</w>
r u</w>
r ana</w>
przy padku</w>
przy k
przyk ro</w>
prze gry
prowa dzic</w>
pro pon
pro fi
pro fe
prac e</w>
powod u</w>
powi nie
portug al
porow n
pon oc</w>
polsk iego</w>
polity k</w>
pokaz uje</w>
podsta wie</w>
pod nie
pocza tku</w>
po ten
po sz
po sla</w>
po ra</w>
po pu
po j
pisow ski</w>
patr zac</w>
pad l</w>
pa sow
p z
ow ania</w>
ostat ni</w>
org ani
opi ni
oj ca</w>
ofe nsy
ob raz
o m
o glos
o chote</w>
now ym</w>
now ego</w>
nig dzie</w>
nie ty</w>
nie niem</w>
ni l</w>
ni czego</w>
mysle c</w>
mun di
mozgow e</w>
mowi li</w>
morawie cki</w>
mog lo</w>
mog la</w>
mo od</w>
mi si
mi na</w>
mi ales</w>
ma tema
m ym</w>
m ro
lu bi</w>
leg i
le wandow
le nie</w>
lac ja</w>
la n</w>
krad li</w>
konfe ren
kon tro
komple tnie</w>
kobie t</w>
ko lu
kil ku</w>
kie run
kie row
ka te
ka ta
ka pi
ka n</w>
k se
k ru
jon ali
jed nej</w>
jac a</w>
j uni
informac ji</w>
in y</w>
ho lo
haha ha</w>
h alo</w>
gwi zd
gratu luje</w>
gr e</w>
glow y</w>
g n
g ach</w>
fun k
f y</w>
f ru
ekspe r
eg za
efe kt</w>
e mery
dziad ka</w>
du r
druzy ny</w>
dob rej</w>
do skon
debi la</w>
d ale
d ala</w>
cz te
cracov ii</w>
cie m</w>
chwi li</w>
cho dze</w>
cho dz
ch i
c ri
byd go
bram ce</w>
bra zyli
bra mek</w>
bo ze</w>
blo kow
bie rze
be dzie</w>
be a
b z
b ana</w>
an gli
ac yj
a ja</w>
a gen
zy la</w>
zna dzie
zi m
zga dzam</w>
zep su
ze spol
zdro wie</w>
zapomni alam</w>
zal os
zac znie</w>
zac ji</w>
za zdro
za rt</w>
za ja</w>
za in
za grac</w>
za gra</w>
z rozumie
z lam
z la
z jeb
y k</w>
y god
wywia d</w>
wy tlumac
wy sta
wy powia
wy pi
wy korzy
wy jez
ws rod</w>
wiek sze</w>
wido cznie</w>
wiar ygod
wia zd
we z
we k</w>
wczora j
watp liwosci</w>
w zie
w n
w lac
w ki</w>
w ania</w>
uwaza m</w>
ur lo
u zna
u smie
u m
u kry
u dzial</w>
ty mi</w>
twitte rze</w>
tu ja</w>
trze ch</w>
tor a</w>
to ur
tek scie</w>
te raz</w>
t s</w>
t r</w>
t n
t le
t ani
sze ch
szan s</w>
szacun ek</w>
sz pi
sz ki</w>
sz czu
sz ali
sytu acja</w>
strze l
stan dar
stadi onu</w>
st ani
sred ni
spraw dzic</w>
spole czen
smo len
skon czy</w>
sk re
sk ac</w>
si ly</w>
si l
sedzi ow</w>
samo rza
sa w</w>
s pon
s pa
s ja</w>
run dy</w>
ro sl
rac ja</w>
ra dy</w>
pusci c</w>
punk ty</w>
punk tow</w>
psy cho
przyje m
przy jdzie</w>
przy jac
przed lu
prze stan</w>
prze pis
prze czyt
prze cie
prowa dzi</w>
pro pa
prezen t</w>
preze sa</w>
pre ten
pozy cje</w>
powod zenia</w>
powie dzi
poten cj
poraz ka</w>
poprzed ni
pomo cy</w>
poka zac</w>
pod ar
po jdzie</w>
po dzi
plac i</w>
pio tro
piek ne</w>
pi wo</w>
pi giel</w>
pel ne</w>
pe j
par cie</w>
pan stwo</w>
pan owie</w>
pa trzec</w>
pa tolo
pa suje</w>
p lek
ow o</w>
ow ki</w>
or y
or a</w>
opozy cji</w>
on r</w>
on ow</w>
ofe r
nie u
nie my</w>
nie je</w>
ni kogo</w>
naj wyz
na ty
na razie</w>
na mi</w>
mog li</w>
mo sci</w>
mo ment</w>
miejs ca</w>
mia n</w>
mi lego</w>
men tal
me n</w>
me czem</w>
mate ri
mar t
macie re
mac zynski</w>
ma tka</w>
m s</w>
m ala</w>
lo gi
li sz</w>
lep sze</w>
law ce</w>
la by</w>
l ki</w>
kry ty
kre ty
kon cer
kom plek
koch ana</w>
ko sci</w>
ko lo</w>
ko jar
ko cha
kibi ca</w>
kazd e</w>
kar nym</w>
kar nego</w>
ka me
ka m
jedy na</w>
jech ac</w>
jeb ac</w>
je dzie</w>
je bie</w>
jazd y</w>
ja pon
ja j</w>
it p</w>
inter pre
insta gra
idio ta</w>
id k</w>
i la</w>
i l</w>
he j</w>
ha j
gr ali</w>
gie m</w>
ge ni
ge ne
g wiazd
g roz
g ii</w>
frekwen cja</w>
for mie</w>
fo n</w>
fi nal</w>
fa zie</w>
fa u
f f</w>
f ar
dziennikar zy</w>
dzie li</w>
du za</w>
drug im</w>
dow i
dost ac</w>
do r
do l
de r</w>
de l</w>
de k
d n
d ali</w>
czy ta</w>
cze k
cza c</w>
co z</w>
co m</w>
co dziennie</w>
chu ja</w>
ch rze
cen tr
cal kiem</w>
bra ta</w>
bra t</w>
bo je</w>
bile tow</w>
bea ta</w>
be znadzie
ban ku</w>
au to</w>
artyku l</w>
ar zy
an giel
ali zacja</w>
ale go</w>
act wa</w>
a sy
a fe
zyg now
zy lem</w>
zwyk le</w>
zwycza j</w>
zol nie
zie m
zaprasza my</w>
za zwyczaj</w>
za yn</w>
za wie
za wi
za m</w>
za br
za ba
z le
yo u</w>
ym stoku</w>
xdd d</w>
wy sz
wy nika</w>
wy gral</w>
wspo m
ws cie
wo lu
wie rze</w>
wie dzial</w>
wi l</w>
wi c</w>
war to</w>
war saw</w>
wali l</w>
wali c</w>
wa szych</w>
wa sty
w ska</w>
w chodzi</w>
vide tour
videtour warsaw</w>
uwa ga</w>
uu uu
urodzi ny</w>
umie je
umieje t
ucz ci
u ry
u n</w>
u mie</w>
u lo
ty siecy</w>
twitte ra</w>
turnie ju</w>
tro w</w>
transfe r</w>
to s</w>
tak imi</w>
t k
szcze sli
szcze scia</w>
szcze go
sz ma
stud ia</w>
sta mi</w>
st wie</w>
st ala</w>
spoko j</w>
spodzie wac</w>
spo dziew
sk ak
sen s</w>
se l
scy pli
sa d
s wasty
s pac</w>
s on
s ji</w>
s in
s ciag
s che
s c
rzu ci
run dzie</w>
ru cho
rozmow y</w>
rozma wiac</w>
row y</w>
robi cie</w>
ro we
ri o</w>
rezer w</w>
remi s</w>
re ki</w>
re gu
re for
ra j
r za</w>
r p</w>
pusz cza</w>
pun kt</w>
pu je</w>
przy zwycza
przy pad
przed stawi
prze stac</w>
prymi ty
prote stu
propa gan
pro gra
premie ra</w>
praw y</w>
prac ow
pra sow
pr z
powin ni
powaz nie</w>
potrzeb ne</w>
podbesk idzie</w>
po znac</w>
po zn
po sa
po moze</w>
po gla
po czu
pis zesz</w>
pis alem</w>
pilkar ze</w>
pilkar z</w>
pi sza</w>
pi l</w>
patr z</w>
pa u
pa miec</w>
p al</w>
ostat niej</w>
osob a</w>
opozy cja</w>
on ej</w>
oglad alam</w>
ogla da</w>
odkle jenie</w>
od chodzi</w>
obywa te
ob raz</w>
ob ok</w>
o li
o czywi
o ch
nos cia</w>
no gi</w>
niepodleg losci</w>
niena wi
niej sze</w>
nia ka</w>
ni ca</w>
ne li</w>
nale zy</w>
najlep sze</w>
nag le</w>
nac jonali
na daje</w>
na da</w>
n nie</w>
mysla l</w>
moz liwosci</w>
mow ie
mogl by</w>
mo jej</w>
mlod y</w>
mistr zow</w>
mie lismy</w>
mia sta</w>
mi o
mi le</w>
me z
ma to
lustr o</w>
lu dzi
li wy</w>
li t
li p
le ti
le czyc</w>
le ci</w>
lan s</w>
kur cze</w>
kupi l</w>
kontrak tu</w>
kolu m
kolej ne</w>
ko n</w>
ko lo
klu by</w>
klu bow</w>
kie l
kami la</w>
kad ra</w>
kac zyn
ka to
ka d</w>
k wi
k m</w>
k cji</w>
jedy ne</w>
jar u
ja ro
ia n</w>
i w
http t
han ka</w>
gr ala</w>
gor zej</w>
gor y</w>
g uje</w>
g ie</w>
g dan
funk cjon
fol low</w>
fol low
f ie</w>
euro pej
e mo
dziw ne</w>
dziennikar z</w>
dzieku jemy</w>
dzi la</w>
dza sz</w>
dy scypli
du zy
druzy n</w>
drug iego</w>
dro ga</w>
dra ma
dost ali</w>
dost alam</w>
do sy
di videtourwarsaw</w>
degrad acyj
decy zja</w>
da wi
da sz</w>
d rze
d ka</w>
czy li</w>
czlowie ku</w>
czar ny</w>
cri sti
cieka wa</w>
chwi la</w>
cho ro
chce cie</w>
cha rak
cha mi</w>
ch cieli</w>
ce low
carli tos
bydgo szczy</w>
by les</w>
bramkar z</w>
bram ke</w>
br z
boj ko
boi sku</w>
bior a</w>
bie rac</w>
bial ymstoku</w>
bi ja</w>
be r</w>
b un
b ly
b ach</w>
aw ans
at h
argu men
an a
al nej</w>
al ko
a r</w>
a a</w>
zy wal</w>
zrozu miec</w>
zrobi la</w>
zre zygnow
zost ala</w>
zo stawi
znac zenie</w>
zn ale
zlo tych</w>
zje by</w>
zie mi</w>
zi mow
zgod a</w>
ze j
ze bys</w>
zawodni kiem</w>
zastana wiam</w>
zaka z</w>
zaje cia</w>
za praszam</w>
za pew
za kla
za grani
za dow
z wal
z mar
z lego</w>
z lam</w>
z ke</w>
z decydow
z bo
z alo</w>
y y
y wac</w>
y sto
y n
wzgle du</w>
wz moc
wymie ni
wygr ala</w>
wybac z</w>
wy padku</w>
wy pad</w>
wy bi
wol ne</w>
wios na</w>
wiel ka</w>
wiek sza</w>
wiedzi alem</w>
wie nie</w>
wie nia</w>
wie cz
widze nia</w>
we szlo</w>
w pierdol</w>
w ci
ucze l
u zn
u sz</w>
tytu l</w>
tygod nia</w>
ty j
tu ska</w>
tu ra</w>
tow arzy
tow ania</w>
to n</w>
tema tu</w>
tem pera
tele fon</w>
tek st</w>
te t</w>
te macie</w>
te ch
t ymi
t un
t alen
szy mon</w>
szuka m</w>
szu ka</w>
sze k</w>
sytu acje</w>
sy j
supe r
su we
su ja</w>
sty czne</w>
sto p</w>
sto i</w>
st kowski</w>
srod ka</w>
sow i</w>
so li
smie tni
slon e
sla w</w>
sku te
sklep u</w>
skla dzie</w>
sk ow
sk an
sie ro
si la</w>
seneg alem</w>
se k</w>
same go</w>
sadow nic
sa mym</w>
s pre
s pr
s pierdo
s ce
rze cz
roz ne</w>
row nie</w>
ros nie</w>
rocz nik</w>
ro da
ro czni
reprezen tacji</w>
rea gow
re ke</w>
re go</w>
ra ja</w>
ra de</w>
r ona</w>
psychia try</w>
przy zna
przy tu
przy padek</w>
przer wy</w>
przeci w</w>
prze sz
prze strze
prost e</w>
prosi c</w>
propon uje</w>
pro pozycje</w>
pro du
pro bu
preten sje</w>
pre d
pow tar
pola k</w>
podob ne</w>
podej rze
po za
po wol
po szedl</w>
po stanowi
po rzad
po gon
po cia
pla ty</w>
pierdo l
piek na</w>
pie c</w>
pi z
pi gu
pew ne</w>
patr zy</w>
pani i</w>
pamie taj</w>
pamie ci</w>
pa we
p ach</w>
ow ego</w>
ow ane</w>
oso bi
op tymi
okaz alo</w>
oglad am</w>
oficj alnie</w>
od wro
od kad</w>
obywa tel
obron cow</w>
obowia z
ob stawiam</w>
o ku
normal ny</w>
no zna</w>
no ga</w>
niektor zy</w>
nie go</w>
ne go
naty ch
napis ales</w>
napis alem</w>
najwazniej sze</w>
najlep sza</w>
naj wiecej</w>
na walka</w>
n u</w>
mysl a</w>
my stkowski</w>
mo s
mo mencie</w>
mlodzie zow
misie k</w>
mini ster</w>
mili ar
miesz ka</w>
miesz ka
mi t</w>
mi losc</w>
mi alem</w>
mac h
ma sak
ma m</w>
m w</w>
m p</w>
m n</w>
lo z
lo tni
liw osc</w>
licz ba</w>
li czy
li by</w>
le s
le gen
la w</w>
l gar
l bym</w>
ku ba</w>
koszul ki</w>
kon kre
kon czy</w>
ko scie
ko mo
klu bie</w>
kata stro
kar ty</w>
kad rze</w>
ka towi
ka ro
ka ra
k tyw
k to</w>
k nie</w>
je st</w>
je st
je sie
je k</w>
jarkac z</w>
ja mi</w>
ja ki</w>
ja de</w>
inte lektu
informac je</w>
im s</w>
i na</w>
i jo</w>
i ii</w>
hon or</w>
he rod</w>
he j
h ow
gwiazd y</w>
gru po
gr zy
gos podar
go n</w>
glu p
glow nie</w>
gie r
gener alnie</w>
ge rs
ga mi</w>
g osc</w>
g am</w>
fra je
fin al
fi li
f ur
f u
e lek
e le
dzisiej szym</w>
dzisiej szy</w>
dz my</w>
dz cie</w>
dy re
du zy</w>
dost anie</w>
do staje</w>
do li
dlu g</w>
decy zji</w>
debi li</w>
de mo
dar mo</w>
d anie</w>
czyz ny</w>
czy cy</w>
czwar tek</w>
czte ry</w>
czlowie kiem</w>
czar ne</w>
cza sow</w>
cz one</w>
cz nego</w>
cz ac
cu pi
cristi ano</w>
ci on
ci ala</w>
chu j
chci ala</w>
ce p
ce nie</w>
ce nia</w>
c kim</w>
c kie
c alej</w>
bz du
bre dzisz</w>
bramkar za</w>
boha te
bo ga
bli z
bied ny</w>
bar e
ban da</w>
bab cia</w>
bab ci</w>
ba jki</w>
b tw</w>
b ac</w>
ani a
an ego</w>
alko ho
al nym</w>
a mery
zwyk ly</w>
zwycie stwo</w>
zrobi lo</w>
zrobi li</w>
zro b</w>
znale zc</w>
znaj dzie</w>
znac zenia</w>
zna my</w>
zna ja</w>
ziob ro</w>
zim no</w>
zesz lym</w>
zespo lem</w>
ze sta
ze r
ze li
zdoby l</w>
zdje c</w>
zawodni cy</w>
zauwa zyl</w>
zaslu guje</w>
zajebi scie</w>
zach owanie</w>
zac zni
za pro
za plac
za j</w>
za blokow
z wrac
z mecz
ysto k</w>
ye ar
y w
x a</w>
wyz sze</w>
wypowie dzi</w>
wychow an
wy szedl</w>
wy jdzie</w>
wrac a
woj na</w>
wod y</w>
wo la</w>
wo ko
woko l</w>
wla dza</w>
wkur wia</w>
wieczo r</w>
wie zie
wia d
wi sla
wi na</w>
wi li
wi den
wi cz
wers ja</w>
wee ken
we se
we dlug</w>
wal ke</w>
wa zeli
wa j
wa degradacyj
w sa
v s</w>
un a
ukra in
udow od
uch o</w>
u u</w>
u sa</w>
u je
u czyc</w>
tz n</w>
ty m
ty ka</w>
tro l
tro j
tr wa</w>
tow any</w>
tow anie</w>
tni kow</w>
tempera tury</w>
tal u</w>
t on
t h
t anie</w>
szu kac</w>
sze re
sze nie</w>
sze c</w>
szcze rze</w>
szcze ci
sz o
sz la
sz cze</w>
sz cza</w>
su kie
su ge
strze la</w>
str zal</w>
str on
stan u</w>
stadi onie</w>
sta dio
stadio n</w>
st w</w>
sred nia</w>
sre br
spraw y</w>
spal ony</w>
sie dzi</w>
si o</w>
sek su
sej mu</w>
sa mych</w>
sa dze</w>
sa du</w>
s w</w>
s un
s ob
s o</w>
s jon
s ch
rzu t</w>
rzu cic</w>
rze cz</w>
rza dzic</w>
rza dz
ry zy
roz wia
row i</w>
row any</w>
ro l
ri ver
ri l
rekla ma</w>
re n</w>
re li
re kach</w>
rac ji</w>
ra dosc</w>
py ta
pucha ro
pucha r</w>
przy jech
prze mowie
prze mek</w>
prowa dzil</w>
profe so
pro mo
pred zej</w>
prawi dlow
pozio mu</w>
potraf i</w>
polsk im</w>
polsk iej</w>
pol u</w>
pol a</w>
poje cia</w>
po w</w>
po sta
po psl</w>
po god
po dzie
po czekaj</w>
pla n</w>
pisow skie</w>
pisow ska</w>
pierdal ac</w>
pier dzie
piek nie</w>
pie pr
pi j
pi c</w>
pawlow i
pawlowi cz</w>
patrio ta</w>
patr yk</w>
part ia</w>
par y</w>
par cia</w>
pamie ta
pad la</w>
pa k</w>
or ze
or u</w>
opini i</w>
om g</w>
ok na</w>
ogla dal</w>
oficj alne</w>
ofensy w
of e</w>
od robi
od czu
od by
od bi
obra za</w>
obie ktyw
ob a</w>
o plu
o pe
o mi
o krop
o f</w>
o dzy
o dzi</w>
o cze
nume r</w>
now ac</w>
nos i</w>
no ta
niepelnospraw nych</w>
niena widze</w>
nie n
nie dlugo</w>
nie cia</w>
ni ony</w>
ni ku</w>
ni komu</w>
ni am</w>
nhttpstco x
ne lo</w>
nazwi sko</w>
najlep szy</w>
najgor sze</w>
na tal
na pisze</w>
na dzie
na dz
na d
n wieszwiecej</w>
n t</w>
n na</w>
mu zy
mu sie
mu ja</w>
mowi my</w>
mowi ac</w>
mor der
mor de</w>
mo c</w>
mistr zem</w>
minu cie</w>
miesi ac</w>
mi lo</w>
medi ow</w>
me d
m niej
m n
m ka</w>
low e</w>
ll ll
lin k</w>
li nski</w>
lekar za</w>
legi oni
le ni
le chu</w>
kwia ty</w>
kur de</w>
ku p
ku ki
kre dy
kre cic</w>
kra sc</w>
kontak t</w>
konstytu cji</w>
komun ie</w>
komentar ze</w>
kolej nego</w>
kolej na</w>
kole nie</w>
kole gami</w>
kole ga</w>
kolan o</w>
kobie ta</w>
ko szy
ko cha</w>
kl ien
kierun ku</w>
kar tka</w>
kac ja</w>
ka pu
ka bare
k wa</w>
k w</w>
k ty</w>
k sz
k nac</w>
k n
k lo</w>
k la</w>
jo jo</w>
jedy ny</w>
jaz d</w>
jaru zel
jak bym</w>
jac ym</w>
j s</w>
j p
in nej</w>
i z
i kon
i da</w>
httpt co
haha haha</w>
haha haha
h un
gu e
grupo wej</w>
gro si
gra fi
gor nik</w>
glu pie</w>
glu pi
glow ny</w>
gdy bys</w>
g w</w>
g ni
g nal</w>
g al
fut s
frekwen cji</w>
fin alu</w>
fil mi
faj na</w>
fa wor
eli mi
e x
e widen
e ta
e l
dziw i</w>
dziewczy na</w>
dziec mi</w>
dziec ka</w>
dzi li</w>
dzi lam</w>
dze niu</w>
dz ac</w>
du pa</w>
du m
du dy</w>
dow a</w>
doty czy</w>
doskon ale</w>
do r</w>
do pin
do lac
debi lu</w>
de l
de fi
d re
d niu</w>
czy taj</w>
czy sz</w>
czy ms</w>
czlowie ka</w>
czeka my</w>
cze n</w>
cze kola
cza mi</w>
cz ko</w>
cy wili
cu dow
cieka w
cie szy</w>
ciag u</w>
ci ty</w>
ci ar
ci ach</w>
chor e</w>
cho dza</w>
che l
ch in
car ril
c zed
c ony</w>
c an
c al</w>
by scie</w>
by laby</w>
budze tu</w>
brazyli a</w>
bo j</w>
bo g
bierze sz</w>
bie ga</w>
bial ystok</w>
bi c</w>
bi a
beznadzie j
bez po
bez pie
be st</w>
be n
b u</w>
b l
awan s</w>
argu ment</w>
ar i
an ke</w>
an ali
ali i</w>
ale k</w>
al nych</w>
al f
al bys</w>
ak iem</w>
ak cep
ac zy</w>
a ve</w>
a j
zy lo</w>
zwyk la</w>
zrobi ono</w>
zro bie</w>
zost anie
zost al
zo r</w>
zn any</w>
zn ana</w>
zlo dzieje</w>
zlo dziej</w>
zie n
zie mie</w>
zi c</w>
ze cie</w>
zd ar
zauwa zy
zauf ania</w>
zadow ol
zad anie</w>
zaczy na
za sko
za s
za rzad</w>
za robi
za miesz
za mi</w>
za m
za kaz
za k
za jac</w>
z or
y wal</w>
xdddd dd</w>
wzgle dem</w>
wz ru
wyj scia</w>
wyj sc</w>
wybr any</w>
wy swiet
wy przed
wy kla
wy jeb
wy cza
wszystki mi</w>
wspani ale</w>
wroc law</w>
wply wu</w>
wpis y</w>
wol nosc</w>
wol nego</w>
woj uje</w>
wo rami</w>
wnio ski</w>
wlos y</w>
wkur wi
wie j</w>
wie dz</w>
widzi ales</w>
waz ny</w>
war un
wal czyc</w>
wa szym</w>
w t
w rze
w ko</w>
w dzie
w chodzi
w alen
w ale</w>
uwa za</w>
uwa gi</w>
ut ko</w>
usta wadegradacyj
ur zed
u zu
u z
u trzym
u sly
u kla
u ja
u czu
u br
ty ki</w>
ty czny</w>
twee cie</w>
tu s</w>
tu re</w>
tu jesz</w>
tu al
trenin gu</w>
trene row</w>
transfe ru</w>
tr i
to re
to mek</w>
ter mi
tek sty</w>
te pa</w>
tan nach</w>
ta t</w>
ta ka</w>
ta d</w>
t wo</w>
t li
t kach</w>
szere gow
szacun kiem</w>
sz ok</w>
sz czed
sz cie</w>
sy n</w>
sukce s</w>
su tannach</w>
su ka</w>
strze lil</w>
stre fa</w>
stra szy
str ona</w>
str a</w>
ste go</w>
statysty ki</w>
star szy</w>
standar d</w>
st ki</w>
sredni o</w>
sprawied li
spraw dz</w>
spoleczen stwa</w>
specj alnie</w>
spac er</w>
sobo te</w>
smier dz
smier ci</w>
slab e</w>
sla ba</w>
sl od
skrzy d
skon czy
sko ki</w>
sie dziec</w>
sie d
sia k</w>
si le</w>
si c</w>
seri al</w>
ser bia</w>
se mi
sci u</w>
sci jan
samorza dow
same j</w>
sa t</w>
sa sia
sa dow</w>
sa br
s prze
s prob
s pierd
s ni
s lic</w>
s b</w>
s ach</w>
ry wala</w>
ry ce
rw i</w>
ru ch</w>
ru ch
rs ow</w>
rozni cy</w>
roz wi
robo ty</w>
ro bert</w>
rekla mow
re por
re alu</w>
ra si
ra n</w>
r ki</w>
r ach</w>
pyt al</w>
pusci l</w>
puchar ach</w>
pu szcze
przysz losc</w>
przypomi na</w>
przemowie nie</w>
przej sc</w>
przeci wni
prze st
prze pis</w>
prze le
prze ka
prze chodzi</w>
pro je
pro cen
prezyden ta</w>
praw dy</w>
prac owal</w>
pra kty
pr y
poz by
powinni smy</w>
powinie nes</w>
pow al</w>
potrze ba</w>
polity ke</w>
pol sat</w>
pojech al</w>
podejrze wam</w>
pod ac</w>
poczy taj</w>
pocza tek</w>
po zostal
po zdro
po trafi
po te
po st</w>
po moc
po lu
po lo
po kon
po jecie</w>
po infor
po g
po daj</w>
plu c</w>
plaka l</w>
plac z</w>
plac ic</w>
pla y</w>
pis ales</w>
pierdoli sz</w>
pie s</w>
pi wni
pi sz</w>
pe te
para fi
pa trzy
pa t
pa daja</w>
p sa</w>
p ki</w>
ow alam</w>
ot worami</w>
ot wor
os la
os a</w>
or y</w>
oo oo
oj czyzny</w>
ogro m
oglad alem</w>
ofer te</w>
odpowie dzial
od powiada</w>
obywate li</w>
obej rz
obec nie</w>
obec na</w>
ob u</w>
o szczed
o re
o poz
o pis
o krad
o gor
nowoczes nej</w>
nowoczes na</w>
no ta</w>
niemiec ka</w>
nie wie
nie ud
nie sie</w>
nie dawno</w>
nie c</w>
ni li</w>
ni ar
natych miast</w>
napis ane</w>
najgor szy</w>
naj slab
na jeb
n ud
n przemek</w>
n ba
nba vo
musi ala</w>
mundi alu</w>
morawie ckiego</w>
misi lo</w>
mie sza
mie sie
mie nia</w>
mi ona</w>
mi losci</w>
men tar
me trow</w>
mat ko</w>
mar ke
mar i
ma ty
ma k</w>
ma go
m pi
m no
m m</w>
m le
m c</w>
m ac</w>
ludzi om</w>
lu bie
loz ku</w>
lon dy
lo t</w>
lo pa
li sty</w>
li czenia</w>
le zy</w>
le czy</w>
lat wo</w>
lat ach</w>
lad ny</w>
lad ne</w>
lac ji</w>
la j
la bym</w>
l ych</w>
l ko</w>
l ans
kupi li</w>
kupi lam</w>
ku pie</w>
ku ja</w>
kry sty
kra j
kr k</w>
kor ona</w>
kontu zja</w>
kontu z
kon kur
kon co
kompromi tuj</w>
komis ji</w>
komentar z</w>
kole gow</w>
koch any</w>
ko smi
ko s
ko ru
ko ron
ko mor
klub ach</w>
klam co</w>
klam ca</w>
kla uzu
kla skac</w>
kla sa</w>
kie r</w>
ki lo
kazde mu</w>
kar tki</w>
kar ta</w>
kar e</w>
kar a</w>
kaczyn skiego</w>
ka zal</w>
ka wa</w>
ka t</w>
k tor</w>
k in
k cje</w>
k alen
kalen dar
jo an
jezy k</w>
je zu
je de
jaro slaw</w>
japon ia</w>
jak ims</w>
j n
it d</w>
ir landii</w>
inteligen tny</w>
instagra mie</w>
informac ja</w>
ie k</w>
i losc</w>
i i
i dziemy</w>
hisz pania</w>
h y</w>
gu zi
gra f
gr alismy</w>
gor al
god nosci</w>
god nosc</w>
glu pia</w>
glow ie</w>
gle bo
gers dor
gersdor f</w>
gen t</w>
gdan sku</w>
gan g
g wal
g osci</w>
g nor
g d
fun du
fran cu
fo to
fej k</w>
fawor y
fau l</w>
f e</w>
f b</w>
ekstrakla sy</w>
e d
dziw nego</w>
dziel ny</w>
dziec ko</w>
dzie sia
dzi alaja</w>
dzi ac</w>
dzi a</w>
dyscypli nar
dro gi</w>
dow anie</w>
do tk
do rosl
do m
do bi
dlu zej</w>
debi lem</w>
de spe
de ra</w>
de pre
de leg
daw al</w>
da waj</w>
d na</w>
d ki</w>
d ania</w>
czy n
czy ka</w>
cz u</w>
cz ni</w>
cu gow
cie rz
cie p
cie la</w>
cie c</w>
ci l</w>
chrze scijan
cho w</w>
chlopa k</w>
chlo p</w>
chci alo</w>
celow o</w>
ce lu</w>
carril lo</w>
carlitos a</w>
carli tos</w>
c wi
c ac</w>
by le</w>
bu dy
bre dni</w>
br an
bogu skiego</w>
bior e</w>
bio rac</w>
bie nia</w>
bial ym</w>
bi z
bi na</w>
bel gia</w>
bar tek</w>
bal bina</w>
bab cie</w>
ba ba</w>
b lu
au str
ani ach</w>
akade mi
ac ze</w>
ac i</w>
ac i
a mi
zyw anie</w>
zwie rze
zu ja</w>
zrobi les</w>
zrezygnow al</w>
zobac z</w>
znala zlam</w>
zna k</w>
zmie n</w>
zmi ane</w>
zi ma</w>
ze ni
ze go</w>
ze ch</w>
ze br
zdro wia</w>
zdoby c</w>
zda n</w>
zb rod
zasa dni
zal oby</w>
zaku py</w>
zagr ania</w>
zadzw onic</w>
zac je</w>
zaba w
za trzy
za t
za sl
za reagow
za re
za ra
za powia
za or
za mil
za gro
za gle
za bie
za bi
z wroci
z ry
z rod
z onych</w>
z mian</w>
z jad
z gu
z bie
ye r
xdddd dddd
x a
wyz wanie</w>
wyni kow</w>
wyma ga
wygr anej</w>
wygla dac</w>
wyd anie</w>
wybor cza</w>
wybor cy</w>
wy szla</w>
wy smie
wy ra
wy lu
wy klu
wy je
wy jazd</w>
wy ja
wy dar
wy da
wy cie
wy bu
wy biera</w>
wt f</w>
wspani aly</w>
wscie kla</w>
ws pie
ws i</w>
wra zenia</w>
wol f
wolf gan
wo je
wlos zech</w>
wlos i</w>
wlas nych</w>
wlas nego</w>
win ny</w>
wiel bi
wieksz osci</w>
wiek szy</w>
wie n</w>
wie je</w>
wi o
wi ny</w>
wen tu
we stow
war i
wal czy</w>
wak acje</w>
wa sz</w>
wa my</w>
wa ga</w>
w ska
w red
w on
w k</w>
w cie</w>
w bieg
w bi
vo n</w>
v an
uzn ali</w>
uwaza j</w>
uu uu</w>
usly szec</w>
ur in
una stu</w>
ug t</w>
ucze st
u wierzy</w>
u waz
u t</w>
u sia
u padku</w>
u pad
u mk
u mar
u lubie
u jemy</w>
u dzie
u dzi
u cha</w>
u am
uam p</w>
tym cza
tygod nie</w>
ty zm</w>
ty nia</w>
ty lko</w>
two jej</w>
twee ty</w>
trzyma j</w>
try bun
trenin gach</w>
transfe ry</w>
transfe row</w>
traf i</w>
tra dy
tr za
tr z
tow y</w>
tow i</w>
to rem</w>
to m
tlumac zyc</w>
tlu my</w>
ter mali
tele f
te sty</w>
te n</w>
ta n</w>
ta be
t obu
t nym</w>
t le</w>
t kow</w>
t kami</w>
t f
t ce</w>
t acje</w>
t acie</w>
szy je</w>
szy dlo</w>
szu k
szko ly</w>
szko dzi</w>
sze wski</w>
sze w
sze ro
szcza k</w>
szan sa</w>
sza r
sz ly</w>
sz ku</w>
sz ko</w>
sz cz</w>
sy na</w>
sy gnal</w>
swo imi</w>
swia do
swi nia</w>
suwe ren</w>
sty l</w>
strze lic</w>
stro n</w>
str zal
str y
stow ska</w>
stos un
sto pe
ste n
sta ro
sta d</w>
st acji</w>
srebr na</w>
sprawied liwosci</w>
spraw dza</w>
spraw dz
spr zat
spotk anie</w>
spot kan</w>
spot kac</w>
spie wac</w>
sow ac</w>
so n</w>
smu tne</w>
smiesz ne</w>
smie je</w>
smie chu</w>
slysz alam</w>
slucha ja</w>
slu sz
slu cha</w>
sl i</w>
skon czyla</w>
sko m
sia tkow
sia dlo</w>
si ar
ser de
se n</w>
sci c</w>
san de
sadownic twa</w>
sad lo
sa si
s wego</w>
s we
s nie
s nia
s cho
s ala
s ac
rzy my</w>
rzu ca</w>
rza l</w>
rza dzil</w>
rydzy kiem</w>
ry wali
ry ju</w>
ru skim</w>
rozu mu</w>
rozu miec</w>
rozu m</w>
rozgry wek</w>
roz po
roz nych</w>
row no
row e</w>
ros ja</w>
rodzi ny</w>
robo ta</w>
ro syj
ro li</w>
river d
riverd ale</w>
rekla me</w>
regu lar
re lacje</w>
re e
rac hun
r l</w>
q u
pyt an
puszcze nia</w>
pucharo wej</w>
puchar ze</w>
psychi cznie</w>
psychi czne</w>
przyjem nosc</w>
przy znac</w>
przy szla</w>
przy sie
przy kla
przesa dza
prze ko
prze kaz
prze gla
prze czytaj</w>
prowa dza</w>
prost o</w>
prosi my</w>
procen t</w>
proble mu</w>
proble mem</w>
prezyden tem</w>
prawdzi wy</w>
praw i</w>
praw do
prasow e</w>
pra w</w>
pr a</w>
pozdro wienia</w>
poz wo
powie sz</w>
pow szech
potraf ie</w>
potraf ia</w>
portugal ia</w>
por t
popu li
poprzedni ch</w>
pomy li
poli cji</w>
poli cja</w>
pole ga</w>
pola ka</w>
pol owe</w>
pol owa</w>
pol kowi
pol actwo</w>
poka zywal</w>
poj da</w>
pogla dy</w>
podob ny</w>
poda tnikow</w>
pod ro
pod le</w>
pod la
po ze
po zd
po sy
po ste
po stawi
po sta</w>
po praw
po patrz</w>
po gon</w>
po dzial</w>
ple ca
plat for
plan e
pisdziel stwa</w>
piotro wicza</w>
piosen ka</w>
pierdoli lo</w>
pierdo li</w>
pi ot
pi je</w>
pe ten
pe rs
pe dal
par tyj
par chu</w>
panst w
pamie ta</w>
pali c</w>
pal an
pac k</w>
pa zdan</w>
pa pier
pa pie
pa jac</w>
pa i
pai xa
p r</w>
p ce</w>
ostr a</w>
ostatni m</w>
ostat nia</w>
os wiad
os e</w>
oku lar
okre sle
oko lo</w>
ok no</w>
ogla da
ofi ar
od powia
od pisal</w>
od pis
od ni
od kry
od jeb
od e</w>
oczywi ste</w>
obron cy</w>
obr ony</w>
obo zu</w>
obej rzec</w>
obec nosc</w>
oba j</w>
ob rzy
ob le
ob l
ob ie</w>
o strze
o pera
o krzy
o golnie</w>
o dz
nota tki</w>
nos ic</w>
no cy</w>
nnnn nnnn
niewie le</w>
nie zalez
nie wazne</w>
nie po
nie ch</w>
nia mi</w>
ni ki</w>
ni czym</w>
ni any</w>
nhttpstco p
nhttpstco b
ne ws</w>
nazwi ska</w>
nazi sci</w>
nau czy
napi sz</w>
najwyz sza</w>
najwiek sza</w>
najlep szym</w>
naj wyzej</w>
naj niz
nadz wycza
na zyw
na s</w>
n stwo</w>
n r</w>
musi alam</w>
mu rzy
moze cie</w>
mowi lem</w>
mow y</w>
mo sk
mo r</w>
mlod ych</w>
mlo dzi</w>
mistrzost wo</w>
mili onow</w>
miesz kan
mier no
mie scie</w>
mich al</w>
mia stach</w>
mi tro
mi now
mi la</w>
mez czy
mezczy zna</w>
medi ach</w>
me tr</w>
mat my</w>
masak ra</w>
marsz al
mar gi
mad ry</w>
mad ry
ma x</w>
ma wia</w>
ma s</w>
ma r</w>
ma mro
ma l</w>
ma ga</w>
m w
m ana</w>
ludz mi</w>
ludz ka</w>
low ac</w>
los cia</w>
lo ve</w>
listo pad</w>
listo pa
licz na</w>
li ste</w>
li sie</w>
li na</w>
li ka
li k</w>
li gow
li czac</w>
li cza</w>
li ca</w>
lewandow ski</w>
leg ie</w>
lech ia</w>
le tni</w>
la wi
la k</w>
l k
l by</w>
kuta sie</w>
ku j</w>
ksia zki</w>
ksia dz</w>
krzy czy</w>
kry chow
krychow ia
kre w</w>
kre a
krad l</w>
koscio l</w>
kontu zji</w>
konstytu cje</w>
kompromi tacja</w>
kom peten
kom bi
kole zan
kole s</w>
kojar zy</w>
ko tle
ko tem</w>
ko t</w>
ko sc</w>
ko re
klu bem</w>
klo po
klam stwo</w>
kla sie</w>
kil ka
kibi c</w>
ki ch
kazde j</w>
katowi ce</w>
kar y</w>
kar nych</w>
kar ne
kan dy
kam panie</w>
kad ry</w>
kac ie</w>
k s
k rwi</w>
ju z</w>
je mu</w>
je dziemy</w>
jaruzel ski</w>
jarkac za</w>
jak bys</w>
jac ys</w>
jac ej</w>
j szy</w>
j nn
j d
j al</w>
ist nieje</w>
inteligen cji</w>
in ty
idio te</w>
i r</w>
i nie</w>
i mo</w>
i mag
i li</w>
i gnor
i dziesz</w>
hon oru</w>
ho mo
hisz panii</w>
histor y
her ba
he l
han dz
ha sla</w>
h l
h ie
h i</w>
h ali
grani ce</w>
gor sze</w>
gor nika</w>
gol d</w>
godzi ne</w>
go li</w>
glow ac
gin al
ginal s</w>
gi j
ge r
ge n</w>
ge jem</w>
ga zow
ga damy</w>
g war
g lod
g ks</w>
g h</w>
frekwen cje</w>
fo tke</w>
fla ga</w>
fir my</w>
fak ty</w>
fac how
fa zy</w>
fa ra
f ul
elimi nac
ee e</w>
e wentu
e s</w>
e l</w>
dzw onil</w>
dziennikar ze</w>
dziennikar za</w>
dziennikar stwo</w>
dziad ku</w>
dzi les</w>
dy nast
dy na
du ja</w>
du chem</w>
druzy nie</w>
druzy ne</w>
dru kow
dowi sko</w>
dostep u</w>
dost ala</w>
don al
dokla d
doda tku</w>
dobr an
do ra
do poki</w>
do m</w>
do kon
do dac</w>
do czekac</w>
do ce
dlu gi</w>
di a
der by</w>
defi ni
de n</w>
de lika
daw na</w>
d l
d b
d anie
d alem</w>
czy sty</w>
czy kow</w>
czlon kow</w>
czac ym</w>
cza sow
cz ona</w>
cz nym</w>
cywili zacyj
cyj ne</w>
co f
cion ek</w>
cier zni
cie szyc</w>
cie sze</w>
cie sza</w>
chor w
chodzi l</w>
cho rob
cho le
cha m
ce le</w>
cal osc</w>
c w
c kiej</w>
by lismy</w>
bu ra</w>
brz mi</w>
bram ka</w>
bo lu</w>
ble du</w>
bi li
bedzie cie</w>
be l</w>
be k</w>
barcel ona</w>
ba j
au tobu
au tem</w>
ath leti
atak u</w>
ar tego</w>
ar gen
anty semi
an ymi</w>
an ow
an httpstco
an ci</w>
an ce</w>
amery kan
al y
al nosc</w>
al nego</w>
al bym</w>
ac jach</w>
ac ego</w>
ab w</w>
a z
a fry
zy wac</w>
zy sz</w>
zy li</w>
zy jesz</w>
zy ja</w>
zy czyc</w>
zy ca</w>
zu j</w>
zrobi sz</w>
zrobi lam</w>
zow ac</w>
zostanie my</w>
zolnie rza</w>
zni k
znala zla</w>
znala zl</w>
zna kow</w>
zmieni l</w>
zlodzie ju</w>
zlodzie j
zje bie</w>
zie lon
zgu bi
zgod nie</w>
zga dz
zespol y</w>
zespol u</w>
ze w
ze s
ze niu</w>
ze ni</w>
ze nada</w>
ze m
ze c</w>
ze bym</w>
zdraj cy</w>
zdraj ca</w>
zdje ciu</w>
zdecydow anie</w>
zde ch
zawi od
zastana wia</w>
zasa dzie</w>
zapomni alem</w>
zamk nij</w>
zamie ni
zalos ny</w>
zal uje</w>
zaczni j</w>
zachow uje</w>
zach wy
zac zac</w>
za wo
za trzym
za sz</w>
za rza
za rabi
za pytac</w>
za prze
za prosi
za powiada</w>
za pom
za platy</w>
za pach</w>
za n</w>
za gra
za gla
za decydow
za bra
za an
zaan gazow
z wrocic</w>
z wla
zwla szcza</w>
z wiaz
z uje</w>
