#version: 0.2
n i
i e
ni e</w>
p o
c z
d z
s t
r a
a l
r o
s z
r z
o w
i e</w>
c h
k o
l a
n a
l e
w i
z a
k a
w y
r e
w ie
m a
d o
ni e
l i
m o
t e
a n
rz e
j e
a r
m i
c h</w>
s k
p i
c i
dz i
l o
d a
j e</w>
w o
dz ie
c ie</w>
t a
n a</w>
k a</w>
p a
d o</w>
g o</w>
j a
l u
b i
w a
m ie
cz e
m e
s z</w>
n e
n y</w>
cz y
j a</w>
k i</w>
t y
d e
rz y
p rze
st a
o r
z y
p ie
r t</w>
z e
m y</w>
al e
n e</w>
sz y
s e
k u
o b
p ra
p e
p ro
w e
k ie
s i
l a</w>
k i
g o
ni a</w>
r u
a l</w>
l e</w>
mo z
c e
n o
g ra
y m</w>
c e</w>
i n
s a
t u
r y
o d
a m</w>
c y</w>
t o
ro z
c ie
t a</w>
ch o
m u
d a</w>
s po
do b
c i</w>
r a</w>
ko n
b o
p rzy
l i</w>
m i</w>
a c</w>
st e
w a</w>
c o
m y
l ow
w szy
d u
na j
o d</w>
wi a
k u</w>
d y
t y</w>
r o</w>
s u
k o</w>
s a</w>
b ra
b e
s c</w>
b a</w>
m ow
dz i</w>
rz e</w>
sz e
cz a
p u
z o
c j
l o</w>
n i</w>
te z</w>
al a</w>
n o</w>
c a</w>
b y
moz e</w>
b a
b ar
po l
f i
s ie
dz ie</w>
sk i</w>
pra w
wi s
sz e</w>
y ch</w>
pi s
pie r
my s
ro bi
k ow
k la
f a
g a
d i
wszy st
k e</w>
b ie
s y
b y</w>
t ra
ch y
al i
z na
ale m</w>
p re
chy ba</w>
z d
al o</w>
n ow
cz y</w>
w ie</w>
si a
s ci</w>
ko w</w>
dz e</w>
c z</w>
al am</w>
g i
t ow
b u
cj i</w>
c y
po d
ka r
h a
d ow
r i
g la
pe w
le m</w>
s o
n ym</w>
ne go</w>
s ci
g e
s cie</w>
cz o
m u</w>
m ie</w>
h e
r y</w>
p la
l y</w>
c ja</w>
w o</w>
d ni
po wie
g a</w>
c je</w>
z i
sz a</w>
u t
st o
al i</w>
u je</w>
t p
sk a</w>
k ra
t ro
f e
cz a</w>
ra z
je ste
k t</w>
d ru
al a
ko le
ni a
w ar
ku r
h t
ci a
nie j</w>
wie m</w>
p y
d y</w>
cho dzi</w>
b ie</w>
d e</w>
rz a
ki m</w>
ht tp
wie c</w>
ne j</w>
al e</w>
sk ie
n ych</w>
sz a
ra z</w>
mo g
sz y</w>
me n
s ko
n n
bar dz
da c</w>
moz na</w>
me cz
http st
bardz o</w>
st y
ro w
rz y</w>
s wo
s ow
ma r
m o</w>
l y
kie m</w>
mow i
po la
g i</w>
z robi
x d</w>
an y</w>
l u</w>
h i
g u
al y</w>
ci a</w>
s i</w>
le p
s la
n u
st ar
pi l
sz cze
s mie
ch ce</w>
ce j</w>
dz e
la m</w>
kie go</w>
t re
s lu
b ym</w>
st ra
p ar
t o</w>
ka z
g ie
ch a
w e</w>
w al
te m</w>
s my</w>
ma sz</w>
cz nie</w>
c a
in te
d d
t e</w>
we t</w>
py ta
na wet</w>
httpst co
an a</w>
wszyst ko</w>
wie cej</w>
jeste s</w>
dob rze</w>
k lu
s t</w>
m a</w>
d z</w>
ki ch</w>
wa c</w>
m al
dzie j</w>
t rze
t u</w>
ale s</w>
wa z
w y</w>
pa d
mie c</w>
g ow
s ie</w>
ja kie
sk i
roz u
p an
mi a
k re
dz a</w>
c u</w>
pe l
czy c</w>
ch ci
sz u
g lo
o gla
mecz u</w>
c u
pew nie</w>
g or
st ro
s praw
o s
ni u</w>
s y</w>
za wo
v i
an e</w>
o n
bar dziej</w>
ro b
pro b
w la
po z
n s
ki bi
dzi sia
ch e
b li
z y</w>
to w</w>
wo l
ma ja</w>
dzisia j</w>
zawo dni
w ro
t or
sz ko
st wo</w>
pier w
pi s</w>
pa t
p ie</w>
kur wa</w>
cie ka
z e</w>
wi dzi
u wa
g low
dzie n
u ro
ro ni
co w</w>
k ie</w>
ch e</w>
a nie</w>
s cy</w>
o sta
la t</w>
d nie</w>
ale j</w>
tro che</w>
k ro
j u</w>
gra c</w>
sko ro</w>
re m</w>
je b
f or
f o
e j</w>
cz e</w>
wi dze</w>
skie go</w>
pre ze
po zy
no sc</w>
le gi
ko m
i i</w>
z u
t v
le pie
kole j
r e</w>
osta t
mi al</w>
d u</w>
z ie
mi st
g ro
wis la</w>
lepie j</w>
k ry
j i</w>
ch ow
a k
z da
s ka
s e</w>
mu si
me cz</w>
ka ch</w>
je sz</w>
je d
ja c</w>
g ra</w>
g lu
da w
d lu
z mie
z lo
st a</w>
se zo
po dob
pier do
j ut
cze j</w>
tre ne
ni kt</w>
n t</w>
zo sta
ch u
ch a</w>
wszy scy</w>
te k</w>
rz a</w>
le s</w>
ku je</w>
po li
n httpstco
m e</w>
h o
gra l</w>
dzie n</w>
t rzy
jut ro</w>
da l</w>
h e</w>
dzi c</w>
s low
ob a
de bi
wie l
sie bie</w>
ni k</w>
n or
fa j
d alej</w>
cze ka
wie k
s wia
rz u
ra ze
cza s</w>
o ny</w>
we e
u r
t ru
m l
ko mu
z wy
te ma
se dzi
s wie
s ce</w>
mog e</w>
cz ne</w>
z a</w>
wis ly</w>
st rze
se r
ma my</w>
dzien ni
bra m
w s
ty le</w>
nie m</w>
nie j
jakie s</w>
di o
pa mie
p y</w>
mys l
ch lo
zi o
wa l</w>
sz an
s u</w>
rob i</w>
pro st
m niej</w>
i a</w>
h a</w>
wy gla
t al
sze go</w>
pi sa
ob y</w>
la n
dob ra</w>
do sta
cze go</w>
t ki</w>
s lo
pro sze</w>
na pis
mo ze
m lo
kie dy
k we
ta kim</w>
st wa</w>
lu dzie</w>
g e</w>
d ni</w>
c ow
wis cie</w>
s pra
pew no</w>
ha ha
ge n
dzie c</w>
czy wiscie</w>
czy ta
cz u
wia do
w czo
wczo ra
po m
mow i</w>
dzi al</w>
c aly</w>
t wee
ste p
s ly
r z</w>
ob e
kiedy s</w>
j o
j cie</w>
dz a
cia g
v a
st u
o k</w>
no sci</w>
naj lep
i a
c ki</w>
al o
zd je
st or
pro wa
pi a
nor mal
czy n
wo roni
st an
sk ie</w>
ro w</w>
p lu
o t
mie j
le k
e k
e go</w>
be dzie
b an
ty s</w>
swo i
s kon
ra n
pol ski</w>
na z
je dy
wie r
t nie</w>
ski m</w>
sa mo</w>
ra czej</w>
na l</w>
dru zy
czy m</w>
b or
z oba
woroni cza</w>
sta wi
ni ka</w>
na c</w>
g ry
de n
da je</w>
cho dzi
be z
ta kich</w>
re sz
raz ie</w>
po zio
ni o
je ch
j u
hi stor
he he
dzi a
do w</w>
de cy
w an
szy m</w>
sk u</w>
sci a</w>
rozu mie
pie k
ni c</w>
low ie
li scie</w>
k rzy
go s</w>
cieka we</w>
ci u</w>
by s</w>
b la
w z
tra ns
t ka</w>
sk o</w>
mi nu
ko ch
dz y</w>
z ow
wczora j</w>
sk la
se m</w>
s pe
cz lowie
wy ko
w spo
t t</w>
t i
ro s
prob lem</w>
po trze
p a</w>
k le
dzie l
ci c</w>
ch wi
a a
wiado mo</w>
tu je</w>
ro n
mys le</w>
ko bie
ka mi</w>
dzie ci</w>
cze r
ch ce
zo st
z o</w>
w ali
trzy ma
tra fi
ta kiego</w>
t lu
sz o
s prze
pol sce</w>
pisa c</w>
pa nie</w>
mu si</w>
da m</w>
al u</w>
zy cie</w>
za raz</w>
wi dac</w>
te mu</w>
o czywiscie</w>
mo c
li cz
kon cu</w>
ja ka</w>
d ar
cze s
zd ra
z ale
wo j
w ra
u n
szy b
su mie</w>
po r
pie nia
pamie ta
li smy</w>
k e
e uro
dob ry</w>
d l</w>
a nia</w>
z le</w>
war sza
t w</w>
sze j</w>
spo ko
sk u
poli ty
n y
ml n</w>
ma cie</w>
dzie je</w>
de k</w>
d an
cy j
zrobi c</w>
ste ty</w>
st y</w>
se n
s ro
mo r
lu dzi</w>
ku pi
je my</w>
g ru
dzi l</w>
di a</w>
c al
a u
ze j</w>
so b</w>
pu bli
pra cy</w>
pol ska</w>
po w
nie stety</w>
l lo
k to
je z
go d
g ar
dzie ki</w>
du zo</w>
wis le</w>
u u
ty w
su pe
se ri
po wo
pie ro</w>
ni i</w>
mie sz
legi a</w>
fi l
do piero</w>
d al
c t
tru d
te k
t wi
su je</w>
s k</w>
ru n
prze ci
po wia
po le
pienia dze</w>
p le
ostat ni
o w</w>
ni ca</w>
ko men
ka za
je go</w>
in for
c o</w>
za je
wszyst kich</w>
wi n
wi am</w>
w u
t ar
prost u</w>
pis ow
od powie
ne k</w>
mu sze</w>
mist rz
mi li
li wo
li n
g u</w>
wie sz</w>
tv n</w>
tow ac</w>
t ny</w>
so w</w>
skie j</w>
s pa
raze m</w>
pre zy
po da
p sy
p ly
ka n
ka c</w>
go dzi
do st
de r
zy c</w>
zd ro
z ga
wi a</w>
w lo
sa mo
pyta nie</w>
praw de</w>
mys li
le g
kon tra
ko nie
ko go</w>
d ro
d ka</w>
cze nie</w>
cj al
c ar
wy gra
wszyst kie</w>
szko da</w>
sz u</w>
sedzi a</w>
ro k</w>
p al
o kaz
o go
mia st</w>
ja c
f in
za d
za cz
z naj
z n
z mi
wy star
wy bor
w i</w>
v e
tu a
st o</w>
ra ch</w>
praw da</w>
pom ni
p e</w>
mysl alem</w>
li dze</w>
klu b
kla m
j dzie</w>
inte re
i dio
do mu</w>
de m</w>
czy z
cze nia</w>
ch or
c ale</w>
bra wo</w>
ze spo
za gra
w ow
robi c</w>
ro dzi
r s
pu n
pis u</w>
pis dziel
o o
naj mniej</w>
mi s
l nie</w>
kwe st
in f
g le
dd dd
daw no</w>
cza su</w>
cia z</w>
ch i
b re
b lo
a m
wy z
waz ne</w>
trans fe
t he</w>
sza cu
spo t
sla b
pi o
ni kow</w>
na ro
ku ra
k tor
inte r
g an
dz y
cz ny</w>
ch u</w>
b ro
z al
tema t</w>
te le
szy ch</w>
sy tua
supe r</w>
s re
re k</w>
prze sta
na step
n u</w>
mi alam</w>
ja s
j my</w>
i sc</w>
dze nia</w>
d wo
czy my</w>
cz ka</w>
chci al</w>
chce sz</w>
wyko na
wygla da</w>
w sty
te r
st ow
ski ch</w>
se j
s li
rozumie m</w>
raz y</w>
poz niej</w>
pil ka
me czo
m alo</w>
ko la
h an
e u
dzienni ka
cz uje</w>
bedzie sz</w>
ze r
z je
z by
v o
ta cy</w>
t te
s cie
re kla
prob le
pro mi
preze s</w>
pola cy</w>
po mi
pa ra
p ry
mi ala</w>
me m</w>
le k</w>
ja cy</w>
j ow
inf o</w>
go tow
dob re</w>
d nia</w>
cz ar
c ka</w>
zna czy</w>
zna c</w>
w sze
tlu ma
smie r
sezo nie</w>
pu cha
pod sta
pi sze</w>
ob o
o fi
n g</w>
kibi cow</w>
i dzie</w>
ha ha</w>
dzie w
da j</w>
cz ki</w>
c ra
z ja</w>
wy pozy
w g</w>
t wier
sz lo</w>
st re
przeci w
pre mie
po low
po kaz
pierw szy</w>
now y</w>
no w</w>
moze sz</w>
mi ni
mecz e</w>
l by</w>
kura t</w>
kibi ce</w>
k ty
j ar
infor ma
dzienni kar
dru gie
a kurat</w>
zawodni kow</w>
za pomni
z l</w>
w ala</w>
ty ch</w>
t an
rzy d
re n
przy najmniej</w>
praw o</w>
po mo
nie nia</w>
na ch</w>
miej s
men t</w>
legi i</w>
jed nym</w>
gra tu
f re
eu ro</w>
cie z
ci u
chu j</w>
ce n
ce m</w>
c am</w>
bu r
bra c</w>
z ni
wykona w
wla s
we j</w>
ta mi</w>
ta ch</w>
t wo
sto w</w>
st e</w>
pu sz
po tem</w>
ow a</w>
ogla d
o de
na zy
n ki</w>
me k</w>
liwo sci</w>
li gen
l ka</w>
komu ni
ko l
kie j</w>
ka se</w>
j nie</w>
dzi w
do kla
d ra
d alo</w>
cra co
c ala</w>
ba b
zlo dzie
za slu
z na</w>
wykonaw cy</w>
wszyst kim</w>
wspo l
wia za
wi cz</w>
wa nie</w>
u sta
twi tte
tu al
szyb ko</w>
sze dl</w>
szcze go
slow a</w>
po ko
ow ie</w>
ne m</w>
n ka</w>
li gi</w>
klub u</w>
je j</w>
inte ligen
g rze
d ny</w>
czyn ski</w>
ali scie</w>
za miast</w>
v e</w>
uwa za
szu ka
st i
spot ka
s pel
pu sci
pra sz
powie dziec</w>
pola kow</w>
pis al</w>
pa ja
p i</w>
o p
nie m
ni j</w>
ni cy</w>
na r
mys le
mo w</w>
m k
konie c</w>
ki l
jeste scie</w>
je cie</w>
ja gie
jagie llo
i m
h u
g ry</w>
faj nie</w>
da nie</w>
czer wo
craco vi
ca ch</w>
c k</w>
bie ra
a ch</w>
z u</w>
z ji</w>
z dob
wszyst kiego</w>
we m</w>
tv p</w>
sz la</w>
stra kla
sly sz
sk e</w>
sie j
s pie
pun k
prze d
preze n
powie dzial</w>
po wie</w>
po l</w>
po go
pad ku</w>
ow ac</w>
ogo le</w>
obe c
o k
ni l</w>
ni by</w>
n ku</w>
n d</w>
lu bi
la dnie</w>
kwe n
ka zd
ka d
gra m</w>
fa szy
ek strakla
dzie kuje</w>
dru gi</w>
cz na</w>
c ja
bra k</w>
b ru
ala s</w>
zy je</w>
zwy k
zrobi l</w>
zosta nie</w>
zby t</w>
za r
za chow
z ro
wystar czy</w>
wy bra
t ry
swoi m</w>
swoi ch</w>
spra wa</w>
rze czy</w>
pro si
pier wszy
obe j
o sob</w>
o na</w>
o l
o j
na gro
n p</w>
mog l</w>
meczo w</w>
mar ci
ma n
li c</w>
la ta</w>
la t
kow ski</w>
kontra kt</w>
kar ny</w>
ka sy</w>
k sia
i na
f un
dz wo
czy l</w>
chwi le</w>
bi le
bi al
zy cia</w>
zo l
ze ro</w>
zdje cie</w>
z ie</w>
wy bo
we z</w>
w czes
w ale
va r</w>
uro dzi
te r</w>
te n
t r
t na</w>
t ku</w>
stra sz
slu ch
se l</w>
s an
re zer
prasz am</w>
pil ka</w>
pia tek</w>
p lo
ob y
ob ow
o st
o j</w>
o fe
nn httpstco
ni ki</w>
na prawde</w>
mo ra
lo sc</w>
kom promi
ko szu
j sc</w>
i de</w>
histor ii</w>
he he</w>
f ran
dzi siej
dzi al
d d</w>
czy t
ciag le</w>
ch y</w>
ch od
c or
bo l
a ut
a t
za pyta
z m</w>
y e
wy la
wsty d</w>
wiek szo
w raze
t v</w>
t rzy</w>
swo ja</w>
spo r
slu cha
seri o</w>
s pi
rza d</w>
roz wiaza
resz cie</w>
ra cje</w>
prezy den
praw dzi
pol ske</w>
po kaza
pierwszy m</w>
p ali
ob u
o pi
nie mie
ni n
naj bardziej</w>
na u
na dzieje</w>
mys li</w>
mie li</w>
me ry
li l</w>
le go</w>
la l</w>
la cje</w>
kom ple
kla d</w>
je m</w>
ja k
in nego</w>
glu po
ge ne
g li
e g
du je</w>
dokla dnie</w>
dni u</w>
da ja</w>
czlowie k</w>
cie m
chodzi lo</w>
c kiego</w>
b r
zy l</w>
zna m</w>
zdob y
za sta
za czy
z go
widzi sz</w>
u mie
ty go
trene r</w>
te l
ta cji</w>
t ne</w>
t kow
sro d
spoko jnie</w>
sezo n</w>
s mo
rze m</w>
roz ma
ra do
ra di
po zdra
po raz
pil ki</w>
pamieta m</w>
p r
ostatni o</w>
ofi cjal
o f
now a</w>
nie ma</w>
naj lepiej</w>
mowi l</w>
mora wie
minu t</w>
mi n</w>
mi alo</w>
ma t
ma d
li to
l ki</w>
kow a</w>
ko mu</w>
ina czej</w>
g wia
g ie</w>
g dy
fre kwen
fa ce
f a</w>
dz am</w>
dwo ch</w>
d lo</w>
czeka m</w>
cze ni</w>
cho ciaz</w>
b roni
b al
an ty
an i</w>
zu pel
znaj o
zda nie</w>
za j
uwa ge</w>
tra f
to tal
t war
szan se</w>
swo j</w>
ste r</w>
s or
s ma
ri o
ra mi</w>
pra wi
pra cow
pozdra wiam</w>
pier d
p s
or a</w>
ogla dac</w>
ob ie
o pozy
nie nie</w>
naro dow
mys l</w>
mow ie</w>
lo gi
kra ju</w>
kra d
ko gos</w>
klu b</w>
jeste smy</w>
jas ne</w>
i n</w>
gra ja</w>
druzy na</w>
drugie j</w>
dlu go</w>
da my</w>
cze sto</w>
ch ca</w>
be l
wy sy
wy chodzi</w>
wie k</w>
widzi alem</w>
wczes niej</w>
wal ka</w>
tu r
tu g
trud no</w>
trene ra</w>
to r</w>
ta k
t ni
stro ne</w>
star a</w>
sta c</w>
slo w</w>
skla d</w>
si a</w>
s mu
pozio m</w>
po twier
po row
po jech
pil ke</w>
paja cu</w>
nie na
nie cie</w>
na n
n ale
mysli sz</w>
moz g</w>
mi na
la s</w>
kow i</w>
kow ac</w>
kolej ny</w>
ko sci
kar z</w>
ka ra
k lo
je zy
jac ych</w>
j ki</w>
glow a</w>
g no
dzi ala</w>
dzi ala
dy sku
czyta c</w>
cze m</w>
co raz</w>
cie j</w>
ci o
bo li</w>
b le
b i</w>
a wan
za mie
z la
z de
z ala
wy pa
wy daje</w>
wie dziec</w>
wie czo
warsza wie</w>
w kur
u m</w>
u l
tre nin
te go</w>
sta ty
st u</w>
sa mi</w>
s le
ro cz
pozio mie</w>
potrze b
podob no</w>
po waz
pe r
par t
pa ni
p kt</w>
ow i</w>
ow i
ow e</w>
ob ron
o zna
o szu
ny mi</w>
napis al</w>
na rze
na pewno</w>
mysl alam</w>
mowi c</w>
mo jego</w>
ma ni
le n
kow e</w>
kon to</w>
koch am</w>
k s</w>
ja kim</w>
j o</w>
i t
hi sz
h o</w>
du py</w>
du pe</w>
dosta l</w>
czy k</w>
czo ny</w>
cze k</w>
cz nej</w>
chlo pa
by smy</w>
bu je</w>
al na</w>
zy ciu</w>
zwy cie
zoba czymy</w>
zo ny</w>
ze k</w>
zdje cia</w>
zasta na
za uwa
wypozy czeni</w>
wy wia
wy ch</w>
wie sz
wie dza</w>
wi cza</w>
we rs
wa m</w>
w reszcie</w>
w ali</w>
ty czne</w>
staty sty
sta dio
spo ko</w>
sow anie</w>
s pad
ro d</w>
ro bo
raz u</w>
przy je
pra wa</w>
po sel</w>
po de
pisdziel stwo</w>
pierdo le</w>
pie nie
oby wa
o sia
o kre
now o
no c</w>
naj gor
na pisac</w>
na pi
na dal</w>
n uje</w>
miej sce</w>
m aly</w>
m ale</w>
lo by</w>
li ga</w>
le ch</w>
la d
kra kow</w>
kosci o
kon tu
ko sz
ki mi</w>
ka mi
k sie
k li
ja k</w>
j an
gra ni
go w</w>
fil m</w>
dzia d
dze nie</w>
dz o
cho c</w>
bo w</w>
bla d</w>
bie g
ba wi
b ry
ar gu
zwy cza
zd y</w>
zawodni k</w>
za sa
za mk
za kon
y mi</w>
wz gle
wy zej</w>
wy nik</w>
wy mie
wy ja
wsze dzie</w>
wiel ki</w>
wi dze
waz niej
wa tp
wa j</w>
w u</w>
u zy
ty m</w>
t ni</w>
t ke</w>
t he
szy c</w>
sz czy
swo jego</w>
spo sob</w>
s mi
s la</w>
rze n</w>
rze c</w>
roz mow
re mi
ra l
przy pomi
powie dz</w>
pole cam</w>
po win
po prze
po my
po kry
po cza
plu s</w>
pa nia</w>
p u</w>
p s</w>
p ka</w>
ow y</w>
osia g
obow ia
ob ser
ob raz
o gar
now e</w>
nie sz</w>
nie dzie
najlep szego</w>
na mi</w>
musi al</w>
mu sza</w>
mo n</w>
mo n
ml d</w>
me s
lu dz
la w
l l
ko r
ka sa</w>
ja ce</w>
in sta
i mie</w>
histor ia</w>
dzie c
du pie</w>
czeka c</w>
cz ke</w>
cal ym</w>
c l
bi a</w>
ba ch</w>
b rz
ali smy</w>
zupel nie</w>
zmi any</w>
zad nej</w>
wy ma
wiekszo sc</w>
wie ku</w>
wie dzi
wie d
we n
we go</w>
w ski</w>
w low
ty ku
tra k
te ri
te m
ta cja</w>
szcze scie</w>
sz tu
stro ny</w>
st alo</w>
spo rt</w>
sow ac</w>
se dzie
roz nica</w>
przy sz
prze sa
prze gra
pilka rzy</w>
pierdo li
pier w</w>
pier dal
pi a</w>
pe do
pat rio
pan stwa</w>
pan st
p ri
p l</w>
ob ra
o czy</w>
nie u
nie ktor
naj pierw</w>
n httpst
mys low
mu n
me dia</w>
ma n</w>
lep szy</w>
l ke</w>
komen ta
kol wiek</w>
k ciu
jakie j</w>
in nym</w>
in g</w>
i ch</w>
hi pokry
gow no</w>
go la</w>
gie l</w>
fa k
e e
dzi wie</w>
do ty
d no</w>
d ali</w>
cze n
cz war
ct wo</w>
cj o
ci l</w>
by lem</w>
bra kuje</w>
bo i
bi o
an o</w>
ale n
ala bym</w>
zy cze</w>
zost alo</w>
zn ala
zga dza</w>
zespo l</w>
zaje bi
za pra
z rozu
z la</w>
wy j
wiesz wiecej</w>
wie cie</w>
wi do
w ply
w cale</w>
ta ta</w>
swia ta</w>
swia t</w>
stu di
stro nie</w>
star y</w>
sta l</w>
st rz
spra wied
sor ry</w>
smie sz
sk ro
sej mie</w>
robi a</w>
re prezen
ps l</w>
przy j
przy gotow
prze ko
pro te
prezy de
prezyde nt</w>
po trafi
po ki</w>
pedo fi
pe ra
p rz
p li
ow ej</w>
os oby</w>
os ob
o ko
ns u</w>
nia k</w>
ne g
naz wi
naj wiek
n nie</w>
musi sz</w>
moze my</w>
mowi a</w>
miesz ka
mi l
mi ch
mar sz</w>
mani pu
m s</w>
lu st
lu je</w>
li we</w>
la c</w>
ku l
kty cznie</w>
kow i
ko m</w>
kciu ki</w>
kazd ym</w>
ka de
ka czynski</w>
k wia
k r
j na</w>
j ka</w>
i lu</w>
h ar
fin ale</w>
faj ny</w>
f ra
e by</w>
dziew czy
dzi wi
dzi sz</w>
di i</w>
d wu
cz nych</w>
ct wa</w>
cracovi a</w>
chlo pie</w>
bu dow
bol sze
bie ra</w>
bial y
b e</w>
ar tyku
a ta
a n</w>
zawodni ka</w>
zale z
za cze
z ka</w>
x dddd
wy s
wy chow
ws pani
wla sci
wie my</w>
wi ar
w w
w ka</w>
u su
u e</w>
u dalo</w>
ty tu
tu szu</w>
tu sk</w>
trene rem</w>
tor y
to ma
sz czy</w>
su k
sty tu
stan owi
st ka</w>
sla by</w>
ser ce</w>
sci a
s wi
ry dzy
ru je</w>
robi l</w>
psy chi
por tug
pomo c</w>
pode j
pla ka
pierw szej</w>
pierw sze</w>
pierw sza</w>
pienie dzy</w>
pa da</w>
p l
on u</w>
niedzie le</w>
nie pod
ni z
ni kiem</w>
n sy
mu je</w>
mowi sz</w>
mist rza</w>
lu bie</w>
l ym</w>
kwest ia</w>
kra kow
kobie to</w>
kaz de
ka rza</w>
ja kiego</w>
inter ne
i dz</w>
hehe hehe
he r
gra my</w>
gi a</w>
ga dac</w>
fi nan
fe j
f ut
f al</w>
e m</w>
dzie my</w>
dru ga</w>
do sc</w>
do da
decy dow
d na</w>
czyta m</w>
czy la</w>
cza ch</w>
che m</w>
chci alam</w>
ce lo
car lito
c ob
c ac</w>
by lby</w>
bolsze wi
bie rze</w>
bedzie my</w>
be r
b o</w>
al by</w>
zy g
zdra j
za u
za pla
za cja</w>
za bi
z re
y o
x dd
wraze nie</w>
wis la
widzi alam</w>
wi ac</w>
wa nia</w>
vo i
vi de
ty dzien</w>
twee t</w>
twar z</w>
trzyma c</w>
tow i
ta kiej</w>
t le
szczego lnie</w>
strasz nie</w>
ste m</w>
srod ku</w>
spo le
spo dzie
slow o</w>
sa me</w>
sa me
s obo
s cy
rze czywiscie</w>
re j</w>
r u</w>
psy ch
przy ja
prze praszam</w>
premie r</w>
poz no</w>
pola nd</w>
po wro
po wi
po sta
po mysl</w>
po je
pierdo l</w>
pi sze
pi su
par e</w>
or y
okaz ji</w>
normal nie</w>
normal ne</w>
no sci
nn nn
nie zle</w>
nie ty</w>
nie my</w>
ne s</w>
naj wazniej
na g
n ski</w>
musi my</w>
moz gow
mlo d
mili ony</w>
mi a</w>
me di
marci n</w>
m nie</w>
m ale
lo n
li za
li ge</w>
la r
l m</w>
kon ta</w>
kon ca</w>
ko mis
kie wicz</w>
ka z</w>
ka mie
jedy nie</w>
jed nego</w>
je nie</w>
jar ka
i r
gratu lacje</w>
godzi ny</w>
glupo ty</w>
glo sci</w>
f an
ekstrakla sie</w>
dzie ku
dow ie
debi l</w>
da c
czy sz</w>
cze sc</w>
cze ka</w>
cza sie</w>
cl j</w>
ciez ko</w>
bo ng</w>
bo m
bez re
be m</w>
bar celo
ba n</w>
a kade
a b
zmie ni
ze dac
zedac co
zedacco u
zedaccou nt</w>
zapra sza
zacz al</w>
za dzwo
za ch</w>
za bra
z wro
z wie
z robi</w>
z d</w>
wy szlo</w>
wy so
wy powie
wy mysli
wy da
wy ba
wra ca
wo w</w>
wie rzy
wi zy
we r
wal ki</w>
w zi
w rzu
w pad
w nio
w ciaz</w>
u cze
tu ry</w>
t z
sytua cji</w>
swie cie</w>
suk ce
sty lu</w>
st al
spor tow
slab o</w>
skie m</w>
sk ur
sk rzyd
si c</w>
sedzie go</w>
se nsu</w>
se neg
s s</w>
s par
s p
s je</w>
rza dow</w>
ro ze
re ce</w>
py ta</w>
psych ia
prze r
prze j
prze cie
proble my</w>
pro gram</w>
pra ca</w>
powie m</w>
powia da</w>
potrze buje</w>
podsta wow
po ja
pla ca</w>
pel no
pelno spraw
ostatni ch</w>
od da
o n</w>
o gro
o glo
o czy
o ce
nu me
nie pelnospraw
nie miec</w>
ni u
ne r
ne la</w>
nastep ny</w>
na st
na m</w>
moc no</w>
mlo dzie
mist rz</w>
mi zedaccount</w>
ma rzen</w>
ma ma</w>
m ali
m ala</w>
lo w</w>
li s</w>
lep sza</w>
le gi</w>
la mi</w>
l ych</w>
l bym</w>
kwest ii</w>
kupi c</w>
ku ta
kon stytu
komu s</w>
kolej ce</w>
ko rzy
ko ro
ka ta
ka cji</w>
k cji</w>
ja ja</w>
ja ga</w>
ja d
intere suje</w>
glu pi</w>
glo s</w>
g wi
g re
g dan
fo l
f la
euro py</w>
dzien nie</w>
dru gie</w>
d m</w>
czyz by</w>
czyta j</w>
czerwo na</w>
cza sy</w>
chor y</w>
ce r
ca mi</w>
c uje</w>
by loby</w>
by d
bur de
bie rz</w>
bezre tuszu</w>
b ow
an ych</w>
al ny</w>
ak cje</w>
zoba czyc</w>
zmie nic</w>
zlodzie i</w>
zi ob
za ku
z wo
z mu</w>
z ly</w>
z je</w>
z alo
wyko rzy
wy ste
wy niki</w>
wy d
wy bi
wra ca</w>
wiel kie</w>
wi os
warsza wy</w>
wa ja</w>
ve r
u kra
tygo dniu</w>
twee ta</w>
tur nie
tu j</w>
trans mis
traf i</w>
tow al</w>
swia d
su ja</w>
stawi am</w>
st ru
spraw ie</w>
spe cjal
sluch ac</w>
skur wysy
si u</w>
si la</w>
se k
rze j</w>
rz ac</w>
rozu mie</w>
roz gry
ros ji</w>
ron al
ronal do</w>
resz ta</w>
re ka</w>
re a
ra m</w>
ra c</w>
pyta m</w>
przy klad</w>
przy chodzi</w>
przeciw ko</w>
pry wa
pro cz</w>
pra cuje</w>
polow ie</w>
poko ju</w>
podob nie</w>
podob a</w>
po ra
po nie
po jeb
po ch
pierw szego</w>
pan u</w>
pa wlow
pa c</w>
p o</w>
ot wo
od kle
od ci
o procz</w>
nowo czes
niemie c
nie wy
nie do
nia ch</w>
ni g
ni ac</w>
naz we</w>
nastep nym</w>
nagro dy</w>
na pa
na me</w>
n wieszwiecej</w>
moz liwe</w>
mow a</w>
ma j
ma ch</w>
ma c</w>
m na</w>
li de
li czyc</w>
li czy</w>
le ci
le cha</w>
le ch
le b</w>
lan dii</w>
kto r</w>
kro p
krakow ie</w>
kra j</w>
kontra k
kon fe
komu na</w>
kole dzy</w>
ko p
ko cha
kla sy
ki ko</w>
kar ie
jez u</w>
jed no
jakie gos</w>
jagiello nii</w>
jagiello nia</w>
in ni</w>
im pre
i s</w>
glo s
face t</w>
fa ktycznie</w>
ek spe
e li
e fe
dzi alo</w>
du ze</w>
du da</w>
do li
do l
de gra
da nia</w>
d ne</w>
d ie
d ala</w>
cze gos</w>
cj on
chlo p
che tnie</w>
by lam</w>
bu dze
bram ki</w>
bo l</w>
bo j
bo ga
bli sko</w>
bi l
bi a
ar y</w>
an ym</w>
al ne</w>
ak tyw
ak cja</w>
zy wo</w>
zy li
zosta c</w>
zla ma
ze p
zapyta j</w>
zad nego</w>
za kla
za gral</w>
z c</w>
wy zy
wy sta
wy m</w>
wy gry
wy grac</w>
wy gra</w>
wspol nego</w>
wro ci</w>
wo le</w>
wla dzy</w>
wieczo rem</w>
widzi al</w>
widze w</w>
wi l
wi dzi</w>
w s</w>
voi ce
voice of
voiceof poland</w>
vi c</w>
ut rzy
u zna
u ni
u myslow
u lubi
u da
u cz
ty na</w>
trze c</w>
the voiceofpoland</w>
te sk
te l</w>
te j</w>
ta m
sze nie</w>
sze m</w>
szan uje</w>
sz la
sty cz
sto pa
sto ku</w>
star e</w>
sta nie</w>
sta ch</w>
st wier
sre dni
spo ro</w>
spo j
sk lep
sie cy</w>
sedzi owie</w>
sa dow
roz po
robi sz</w>
ro wac</w>
ro m</w>
ro bie</w>
ri o</w>
radi u</w>
ra na</w>
pyta nia</w>
publi cznie</w>
pry mi
pol skie</w>
pol skich</w>
pokaza l</w>
pod be
podbe ski
po rza
po prosze</w>
po lo
pla t
pio sen
piek ny</w>
pi w
pat rze</w>
part ii</w>
p n</w>
p ale
ozna cza</w>
ot war
ostat nie</w>
or ga
odpowie dz</w>
ob ro
ob chodzi</w>
o o</w>
o grani
o dzy
now ym</w>
niem cy</w>
niektor ych</w>
niej sza</w>
nie by
ni ku</w>
nazy wa</w>
napa st
na zi
na ty
na szej</w>
n ne</w>
my ch</w>
moz gu</w>
mo ich</w>
minu ty</w>
miejs cu</w>
mi sie
mi o
men ty</w>
men cie</w>
me ga</w>
me dy
me czach</w>
mar szu</w>
ma cie
m p
lo sci</w>
li cy</w>
le glosci</w>
kto rzy</w>
kow y</w>
koscio la</w>
konie cznie</w>
kobie ty</w>
ko lo
kaz da</w>
k wo
ja po
ja da</w>
inte lek
ie c</w>
i q</w>
i de
hehehehe he</w>
h h
godzi n</w>
go rzej</w>
gene ra
ga ze
g in
fi r
faj ne</w>
fa kt</w>
f ry
f f</w>
f al
dzie sz</w>
dzia dek</w>
do step
do ku
degra da
decy du
debi le</w>
da jcie</w>
d lo
czy ta</w>
czy li</w>
czeka j</w>
cz u</w>
cja ch</w>
cie rz
cie li</w>
cie k
cho te</w>
cho dzic</w>
chci alabym</w>
ch o</w>
ce l
burde lu</w>
bo ha
bo gu
bli zej</w>
be rt</w>
b rzyd
ali zow
aa aa
a ha</w>
zosta je</w>
zol ta</w>
zo na</w>
zmie nia</w>
zmie ni</w>
zmi ana</w>
ze nie</w>
zda niem</w>
zau fa
zale zy</w>
zaczy na</w>
za y
za l</w>
za intere
z mia
z ki</w>
x dd</w>
wyla cznie</w>
wybor y</w>
wybo rach</w>
wy pi
wol no</w>
wo n</w>
wi ta
wan dow
wa ka
wa ch</w>
w ki</w>
va t</w>
u ra
u ja</w>
u g
u dow
ty lu</w>
twee t
tweet me</w>
tu rze</w>
tu ra</w>
tu ja</w>
trzyma m</w>
trafi l</w>
tow a</w>
tow a
tele wi
te ns
ta k</w>
t ry</w>
t ko</w>
szyb ciej</w>
szcze sli
szacu nku</w>
sz ma
sz ka</w>
sz cza
swo jej</w>
swie t
ste r
sta di
sprze da
spraw e</w>
spotka nia</w>
spel nienia</w>
sow i</w>
slysz alem</w>
sly sze</w>
sezo nu</w>
samo rza
sa k
s n</w>
s c
rze cz
rozwiaza nie</w>
roz jeb
row ski</w>
ri sti
re go</w>
przy padku</w>
przy k
przyk ro</w>
prze gry
prowa dzic</w>
pro po
pro fi
pro fe
pra ce</w>
powo du</w>
powi nie
polity k</w>
pol skiego</w>
pokaz uje</w>
podsta wie</w>
pod nie
pocza tku</w>
po ten
po sla</w>
po ra</w>
po pu
po noc</w>
pisow ski</w>
pis y</w>
pat rzac</w>
pad l</w>
pa to
pa dek</w>
p z
ostat ni</w>
op ty
oj ca</w>
ofe nsy
o ne</w>
o m</w>
o m
o li
o chote</w>
now ego</w>
now al</w>
nig dzie</w>
nie niem</w>
na c
n marcin</w>
mysle c</w>
mun di
mozgow e</w>
mowi li</w>
morawie cki</w>
mog lo</w>
mog la</w>
mo od</w>
mi na</w>
mi ales</w>
ma tema
m ym</w>
m ro
m n
lu bi</w>
low o</w>
llo w</w>
li stopa
le wandow
le nie</w>
la ch</w>
l ie
kre dy
krad li</w>
konfe ren
kon tro
komple tnie</w>
kobie t</w>
ko lu
kil ku</w>
ka zy
ka te
ka pi
k se
k ru
k al
jed nej</w>
je n
ja ca</w>
informa cji</w>
i st
i d
i cz</w>
ho lo
haha ha</w>
h alo</w>
gru po
gratu luje</w>
glow y</w>
gie l
gi m</w>
ga ch</w>
g re</w>
fa u
f y</w>
f ru
ekspe r
eg za
efe kt</w>
e r
e mery
e ki
dzia dka</w>
dzi la</w>
dz ac</w>
du r
druzy ny</w>
dob rej</w>
do skon
do r
debi la</w>
d ki</w>
d ale
czy lem</w>
czo ne</w>
cz te
cz am</w>
cracovi i</w>
chwi li</w>
cho dze</w>
ch wy
c la
byd go
bram ce</w>
bra zyli
bra mek</w>
bo ze</w>
blo kow
bie rze
ba ra
b ana</w>
an gli
al nie</w>
zna dzie
zi m
zga dzam</w>
zep su
zdro wie</w>
zauwa zy
zapomni alam</w>
zal os
za rt</w>
za in
za grac</w>
za gra</w>
za cznie</w>
z wol
z rozumie
y s</w>
wywia d</w>
wy tluma
wy stawi
wy powia
wy jez
wy ciag
ws rod</w>
wiek sze</w>
wie rzy</w>
wido cznie</w>
wiar y
we z
we k</w>
wczora j
watp liwosci</w>
w zie
uwaza m</w>
ur lo
u smie
u s</w>
u m
u lo
u kry
u dzial</w>
ty mi</w>
twitte rze</w>
trze ch</w>
tor a</w>
to ur
tele fo
tek scie</w>
te raz</w>
t s</w>
t rze</w>
t ra</w>
t r</w>
szan s</w>
szacu nek</w>
sz pi
sz ly</w>
sz ki</w>
sz czu
sz ali
sytua cja</w>
sy j
sto p
stan dar
stadi onu</w>
sprze daw
spraw dzic</w>
spole czen
sow e</w>
skon czy</w>
ska n
ska c</w>
sk re
si ly</w>
si l
sedzi ow</w>
sa w</w>
s pal
s h
run ku</w>
run dy</w>
ra k
ra dy</w>
ra cja</w>
pusci c</w>
punk ty</w>
punk tow</w>
psy cho
przyje m
przy jdzie</w>
przesta n</w>
prze dlu
prowa dzi</w>
pro pa
pro ce
preze sa</w>
preze nt</w>
pre tens
pozy cje</w>
powo dzenia</w>
portug ali
poraz ka</w>
poprze dni
pomo cy</w>
pol sa
pokaza c</w>
po zna
po ma
po kazy
po jdzie</w>
po j
pio tro
pierd ala
piek ne</w>
pi wo</w>
pi giel</w>
pel ne</w>
pe j
par cie</w>
pan stwo</w>
pan owie</w>
pa trzec</w>
pa suje</w>
p lek
p ch
ow ym</w>
opozy cji</w>
on r</w>
oj czyz
ofe r
o g
niepod leglosci</w>
nie n
nie je</w>
nie go</w>
ni kogo</w>
ni czego</w>
ne li</w>
naj wyz
na razie</w>
mys lal</w>
mog li</w>
mo sci</w>
mo ment</w>
miejs ca</w>
mi lego</w>
men tal
me n</w>
me czem</w>
mar sz
macie re
ma to
ma tka</w>
ma teri
ma nie</w>
ma czynski</w>
m n</w>
lin ski</w>
li sz</w>
lep sze</w>
law ce</w>
la n</w>
la by</w>
l ce</w>
kry ty
kre ty
kon tak
kon cer
kom plek
kole za
koch ana</w>
ko sci</w>
ko lo</w>
ko ja
kie row
kibi ca</w>
kazd e</w>
kar nym</w>
kar nego</w>
ka me
ka m</w>
ka m
jedy na</w>
jech ac</w>
jeb ac</w>
je dzie</w>
je bie</w>
ja j</w>
ja cy
it p</w>
inter pre
insta gra
idio ta</w>
id k</w>
ho no
he j</w>
ha j
gra li</w>
go l
gie m</w>
g roz
fut s
fun k
frekwen cja</w>
for mie</w>
fi nal</w>
fa zie</w>
f ar
e n
e k</w>
dziennika rzy</w>
dzie li</w>
dz my</w>
dz cie</w>
du za</w>
dru gim</w>
dow o
dosta c</w>
do la
de r</w>
de l</w>
d ri
czy lo</w>
cz lon
cyj ne</w>
cyj na</w>
co z</w>
co ny</w>
co m</w>
co dziennie</w>
chu ja</w>
cho ro
ch rze
ch ro
ce go</w>
cal kiem</w>
c an
bra ta</w>
bra t</w>
bo je</w>
bile tow</w>
bi je</w>
be znadzie
be a
bea ta</w>
ban ku</w>
b z
aut o</w>
artyku l</w>
ar e</w>
an giel
ali zacja</w>
ale go</w>
a sy
a gen
a fe
zwyk le</w>
zwycza j</w>
zol nie
zo ne</w>
zie m
ze sz
ze m</w>
zay n</w>
zaprasza my</w>
za zwyczaj</w>
za wie
za o
za cji</w>
za ba
z le
z ku</w>
z da</w>
z czyz
yo u</w>
y y
xdd d</w>
wy nika</w>
wy gral</w>
wspo m
wro cic</w>
wo r
wo lu
wie rze</w>
wie dzial</w>
wiary god
war to</w>
war saw</w>
wali l</w>
wali c</w>
wa szych</w>
wa sty
wa cji</w>
w ska</w>
w re
w chodzi</w>
vide tour
videtour warsaw</w>
uwa ga</w>
uu uu
urodzi ny</w>
umie je
umieje t
ucz ci
u waz
u ry
u mie</w>
u k</w>
u j</w>
ty siecy</w>
twitte ra</w>
turnie ju</w>
tual nie</w>
tro w</w>
transfe r</w>
ta kimi</w>
t in
szcze scia</w>
stu dia</w>
sta mi</w>
st wie</w>
st ala</w>
spoko j</w>
spodzie wac</w>
spa ce
spa c</w>
so n
smo len
slu z
sk ow
sie d
sen s</w>
se l
se k</w>
scy pli
sci u</w>
sa ch</w>
s wasty
s che
rzy l</w>
rze nie</w>
ry k</w>
run dzie</w>
ru cho
rozmow y</w>
rozma wiac</w>
row y</w>
robi cie</w>
ro we
ro da
ri a</w>
rezer w</w>
remi s</w>
re la
re ki</w>
re gu
re for
ra j
r p</w>
pusz cza</w>
pun kt</w>
pu je</w>
pu ch
przy zwycza
przy pad
przesta c</w>
prze czyt
prymi ty
prote stu
propa gan
pro gra
premie ra</w>
praw y</w>
powin ni
powie dzi
powaz nie</w>
potrzeb ne</w>
porow na
podbeski dzie</w>
po za
po sa
po moze</w>
po gla
po dzie
po dzi
po czu
pla ci</w>
pisze sz</w>
pilka rze</w>
pil karz</w>
pi sza</w>
pi ot
pi n
pi l</w>
pat rz</w>
pa u
pa miec</w>
ostat niej</w>
osob a</w>
orga ni
opozy cja</w>
oglad alam</w>
ogla da</w>
odkle jenie</w>
od no
od chodzi</w>
oczy wi
obywa te
obra za
ob raz</w>
ob ok</w>
o rze
o no</w>
o ku
ny mizedaccount</w>
now ac</w>
no si</w>
no scia</w>
no nymizedaccount</w>
no gi</w>
no ga</w>
niej sze</w>
nia ka</w>
ni ony</w>
ni ce</w>
nhttpstco x
ne t
napis alem</w>
nale zy</w>
najlep sze</w>
nag le</w>
na nonymizedaccount</w>
na daje</w>
na da</w>
na d
na cjon
nacjon ali
n ty
moz liwosci</w>
mow ie
mog lby</w>
mo jej</w>
mlo dy</w>
mistrz ow</w>
mistrz o
mili o
mie r
mie lismy</w>
mia sta</w>
mi le</w>
me zczyz
m stoku</w>
lust ro</w>
lu dzi
low e</w>
li p
le ti
le czyc</w>
le ci</w>
lan s</w>
kur cze</w>
kupi l</w>
ku po
ku ba</w>
kontrak tu</w>
kolu m
kolej ne</w>
ko n</w>
klu by</w>
klu bow</w>
kami la</w>
kad ra</w>
ka to
ka d</w>
ka czyn
k wa
k nie</w>
k m</w>
ju nio
jedy ne</w>
jar u
ja zdy</w>
ja ro
ja l</w>
i w
i c</w>
http t
han ka</w>
gra la</w>
gra fi
gor y</w>
g uje</w>
g rzy
g am</w>
g ala
fol low
fo llow</w>
f ie</w>
euro pej
e mo
dziw ne</w>
dziennikar z</w>
dzieku jemy</w>
dza sz</w>
dy scypli
du zy
druzy n</w>
drugie go</w>
dro ga</w>
dra ma
dost ali</w>
dost alam</w>
do sy
dio w</w>
di videtourwarsaw</w>
decy zja</w>
da wi
da sz</w>
d nego</w>
d n
czlowie ku</w>
czar ny</w>
cz nego</w>
cz ac</w>
cieka wa</w>
cie m</w>
ci ar
chwi la</w>
chu jow
cho dza</w>
chce cie</w>
cha rak
cha mi</w>
ch cieli</w>
c risti
c kim</w>
c alo
bydgo szczy</w>
by les</w>
bram ke</w>
bram karz</w>
boj ko
boi sku</w>
bli z
biera c</w>
bialy mstoku</w>
be r</w>
be dzie</w>
b ly
at h
argu men
ar u</w>
al ko
a a</w>
zrozu miec</w>
zrobi la</w>
zre zyg
zost ala</w>
zna czenie</w>
zn ale
zlo tych</w>
zje by</w>
zie mi</w>
zi mow
zgo da</w>
ze sta
ze l
ze bys</w>
zawodni kiem</w>
zastana wiam</w>
zaje cia</w>
zaczy na
za wi
za trud
za praszam</w>
za pew
za kaz</w>
za dowo
z wal
z lego</w>
z lam</w>
z jeb
z decydow
z bro
wzgle du</w>
wz moc
wypa d</w>
wygra la</w>
wychow an
wyba cz</w>
wy ra
wy padku</w>
wy mia
wy ci
wol ne</w>
wios na</w>
wiel ka</w>
wiek sza</w>
wiedzi alem</w>
wie nie</w>
wie nia</w>
wie cz
wi l</w>
we szlo</w>
we j
w pierdol</w>
w ci
u s
u jesz</w>
tytu l</w>
ty j
ty god
tygod nia</w>
tu ska</w>
towa rzy
tow ania</w>
to n</w>
tema tu</w>
tema cie</w>
tem pera
telefo n</w>
tek st</w>
te t</w>
te ch
tar z</w>
szy mon</w>
szuka m</w>
szu ka</w>
sze k</w>
szacu n
sz li</w>
sytua cje</w>
sy g
su we
su ka</w>
sty czne</w>
strze l
sto p</w>
sto i</w>
st wo
st kowski</w>
sro dka</w>
sow ania</w>
sow al</w>
so li
so bi
slo ne
sla w</w>
sku te
sklep u</w>
skla dzie</w>
sie ro
si lo</w>
seneg alem</w>
sedzi ow
scia g
same go</w>
sadow ni
sa mym</w>
s sa
s pre
s pierdo
s o</w>
s ja</w>
s ce
rzy c</w>
rzu ci
roz ne</w>
row nie</w>
ros nie</w>
rocz nik</w>
rezer wow
reprezen tacji</w>
rea gow
re ke</w>
ra de</w>
r ki</w>
pyta c</w>
psychia try</w>
przy zna
przy tu
przy padek</w>
przer wy</w>
przeko na
przed stawi
przeci w</w>
prze zy
prze strze
prost e</w>
prosi c</w>
propo nuje</w>
pro pozycje</w>
pro du
pro bu
pretens je</w>
pow ta
pola k</w>
podob ne</w>
pod pis
pod la
po szedl</w>
po stanowi
po cia
pis alem</w>
pier dzie
piek na</w>
pie c</w>
pi gu
pew ne</w>
pe n
pat rzy</w>
pamieta j</w>
pamie ci</w>
pa we
pa sow
pa nii</w>
pa l</w>
or u</w>
okaz alo</w>
ogla dam</w>
oficjal nie</w>
od wro
od kad</w>
obywa tel
obron cow</w>
obowia z
obej rz
ob stawiam</w>
o sobi
o pera
o chro
now a
normal ny</w>
no zna</w>
nie ktorzy</w>
nie cia</w>
ni am</w>
nhttpstco g
ne go
naty ch
napis ales</w>
najwazniej sze</w>
najlep sza</w>
naj wiecej</w>
na walka</w>
n na</w>
n ke</w>
n ba
n al
mys la</w>
my stkowski</w>
mo s
mo mencie</w>
mlodzie zow
mistrz ow
misie k</w>
mini ster</w>
mili ar
miesz ka</w>
mi t</w>
mi losc</w>
mi alem</w>
me d
matema ty
mal ow
ma sak
ma na</w>
ma m</w>
m w</w>
m p</w>
m ka</w>
lo tni
lo ny</w>
liwo sc</w>
licz ba</w>
li by</w>
legi o
le s
le gen
la ny</w>
koszu lki</w>
kon kre
kon czy</w>
ko scie
ko mo
klu bie</w>
kil ka
kata stro
kar ty</w>
kad rze</w>
ka towi
ka rze</w>
ka ro
k wa</w>
k tyw
k to</w>
k sz
je st</w>
je sie
je k</w>
jarka cz</w>
ja w
ja ki</w>
ja ki
informa cje</w>
i jo</w>
i ii</w>
hono r</w>
he rod</w>
he j
h y
h on
gwia zdy</w>
go spo
go sc</w>
go le</w>
glu p
glow nie</w>
gie r
gi i</w>
genera lnie</w>
ge rs
ga mi</w>
funk cjo
fra je
fi li
eli mina
e ta
e lek
e le
dzisiej szym</w>
dzisiej szy</w>
dziew czyn
dzi li</w>
dy re
dy ch</w>
du zy</w>
dow i
dow a</w>
dosta nie</w>
dosta je</w>
dob ry
dlu g</w>
decy zji</w>
debi li</w>
de mo
dar mo</w>
da ch</w>
d rze
d re
czy lam</w>
czy cy</w>
czwar tek</w>
czte ry</w>
czo na</w>
czlowie kiem</w>
cze niu</w>
czar ne</w>
cza sow</w>
cu pi
cristi ano</w>
cla w</w>
cieka wo
cie c</w>
ci ala</w>
chci ala</w>
ch ac</w>
ce p
ce nie</w>
ce nia</w>
c kie
c alej</w>
c al</w>
bz du
bre dzisz</w>
bram karza</w>
bra l</w>
boha te
bie dny</w>
bie da
ban da</w>
bab cia</w>
bab ci</w>
ba re
ba jki</w>
b u</w>
b tw</w>
b ac</w>
alko ho
ak cji</w>
a mery
a de
zwyk ly</w>
zwycie stwo</w>
zrobi lo</w>
zrobi li</w>
zro b</w>
znale zc</w>
znaj dzie</w>
zna czenia</w>
zn ali</w>
ziob ro</w>
zim no</w>
zesz lym</w>
zespo lem</w>
ze m
ze li
ze g
zdoby l</w>
zdje c</w>
zawodni cy</w>
zauwa zyl</w>
zaslu guje</w>
zajebi scie</w>
zachow anie</w>
za tru
za ra
za pro
za pa
za ga
za blokow
z wia
z meczo
z mar
z ja
z bo
ye ar
y wac</w>
x a</w>
wyz sze</w>
wys l
wypowie dzi</w>
wy szedl</w>
wy kon
wy jdzie</w>
ws ciek
woj na</w>
wo ko
woko l</w>
wla dza</w>
wkur wia</w>
wieczo r</w>
wie zie
wia d
wi na</w>
wi dzenia</w>
wi den
wi c</w>
wers ja</w>
wee ke
we se
we dlug</w>
wal ke</w>
wa zeli
wa j
wa degrada
w sa
w prowa
w ca</w>
w bi
w ala
v s</w>
ut e</w>
ukra in
udow od
u u</w>
u sz</w>
u sa</w>
u d
u czyc</w>
u cho</w>
tz n</w>
ty m
trzy m
tro l
tro j
tr wa</w>
tow any</w>
tow anie</w>
tempera tury</w>
tal u</w>
ta nie</w>
ta kt</w>
t wa
t nikow</w>
t k
t h
szu kac</w>
sze re
sze d
sze c</w>
szcze rze</w>
szcze ci
sz lam</w>
sz cze</w>
sz cza</w>
supe r
su kie
su ge
strze la</w>
strz al</w>
sto k</w>
stan u</w>
stadio nie</w>
stadio n</w>
sta n</w>
st w</w>
sre dnia</w>
sre br
spraw y</w>
spo n
spal ony</w>
slow a
sie dzi</w>
si o</w>
si ac</w>
sek su
sej mu</w>
sa mych</w>
sa dze</w>
sa du</w>
s w</w>
s ra
s kar
s cho
rzu t</w>
rzu cic</w>
rze cz</w>
rza dzic</w>
rz u</w>
ry zy
ry ce
row i</w>
row any</w>
ri ver
rekla ma</w>
re n</w>
re li
re kach</w>
rado sc</w>
r ie
pusz cza
pucha ro
pucha r</w>
przy jech
przesa dza
prze sz
prze mowie
prze mek</w>
profe so
pro sta
pro mo
pre dze
predze j</w>
prawi d
pra kty
pra cu
pozio mu</w>
pow to
pol u</w>
pol skim</w>
pol skiej</w>
poje cia</w>
podej rze
po znac</w>
po w</w>
po trafi</w>
po psl</w>
po la</w>
po czy
po czekaj</w>
pla n</w>
pisow skie</w>
pisow ska</w>
pierdal ac</w>
piek nie</w>
pie prz
pi z
pi c</w>
pawlow icz</w>
patrio ta</w>
pat ryk</w>
part ia</w>
par y</w>
par cia</w>
pal an
pad la</w>
pa pie
pa k</w>
or e</w>
opi nii</w>
on y
om g</w>
ok na</w>
ogla dal</w>
oficjal ne</w>
ofensy w
of e</w>
od robi
od by
obraz a</w>
obie ktyw
ob cia
o plu
o pie
o nych</w>
o krop
o f</w>
o dzi</w>
o cze
nume r</w>
now anie</w>
no ta
no mi
niepelnospraw nych</w>
niena widze</w>
niena wi
nie zalez
nie k</w>
nie dlugo</w>
nia mi</w>
ni komu</w>
nhttpst cob
ne lo</w>
nazwi sko</w>
najlep szy</w>
najgor sze</w>
na s</w>
na pisze</w>
na dzie
n w</w>
n cie</w>
mu zy
mu sie
mu ja</w>
mowi my</w>
mowi ac</w>
mor der
mor de</w>
mo c</w>
mist rzem</w>
minu cie</w>
mie siac</w>
mi n
mi lo</w>
me diow</w>
ma te
ma gi
m niej
ll ll
lin k</w>
legio ni
le wa
le karza</w>
le chu</w>
la cja</w>
l lo</w>
l gar
kwia ty</w>
kur de</w>
kul tu
ku p
ku ki
ku ja</w>
kre cic</w>
kra sc</w>
konstytu cji</w>
kon takt</w>
komuni ka
komu nie</w>
komenta rze</w>
kolej nego</w>
kolej na</w>
kole nie</w>
kole gami</w>
kole ga</w>
kola no</w>
kobie ta</w>
ko szy
ko cha</w>
kie runku</w>
kaza c</w>
kar tka</w>
ka pu
ka bare
k w</w>
k ty</w>
k nac</w>
k lie
k cje</w>
jo jo</w>
jedy ny</w>
jaru zel
jak bym</w>
jac ym</w>
ja de</w>
j s</w>
j p
j on
in nej</w>
ia n</w>
i z
i na</w>
i lo
i kon
i da</w>
haha haha</w>
haha haha
grupo wej</w>
gro si
gow ni
gor nik</w>
glu pie</w>
glu pi
glow ny</w>
ge nt</w>
gdy bys</w>
g w</w>
frekwen cji</w>
fin alu</w>
fil mi
faj na</w>
f ur
f u
e x
e widen
e m
e l</w>
dziewczy na</w>
dziec mi</w>
dzie cka</w>
dzie ci
dzi lam</w>
dze niu</w>
dza cy</w>
dy stan
du pa</w>
du dy</w>
doty czy</w>
doskon ale</w>
do ros
do r</w>
do ga
do bi
debi lu</w>
de l
de fi
d nosci</w>
czy ms</w>
czo w</w>
czlowie ka</w>
czeka my</w>
cze niem</w>
cze n</w>
cze kola
cze k
cza mi</w>
cz ko</w>
cz al</w>
cy wi
cu dow
cie szyc</w>
cie szy</w>
cie r
cie le</w>
cie la</w>
ciag u</w>
ci ty</w>
chow ia
chor e</w>
cho w</w>
che l
chci alo</w>
cen tra
car ri
c ym</w>
c ych</w>
c kiej</w>
by scie</w>
by laby</w>
budze tu</w>
brazyli a</w>
bo j</w>
bierze sz</w>
bie ga</w>
bialy stok</w>
beznadzie j
bez po
bez pie
be st</w>
be n
awan s</w>
au to
argu ment</w>
an ka</w>
an ego</w>
an ali
ale k</w>
al f
al bys</w>
ak cep
a ve</w>
zwyk la</w>
zrobi ono</w>
zro bie</w>
zna ny</w>
zna na</w>
zna my</w>
zlo dzieje</w>
zlo dziej</w>
zie mie</w>
zie lo
zaufa nia</w>
za zdro
za sko
za rzad</w>
za rza
za robi
za py
za m
za kaz
za k
za danie</w>
za chwy
z wra
y wal</w>
xdddd dd</w>
wzgle dem</w>
wz ru
wyj scia</w>
wybra ny</w>
wy prze
wy le
wy kla
wy jsc</w>
wy jeb
wy cza
wszyst kimi</w>
wspani ale</w>
ws pie
wro claw</w>
wro ci
wply wu</w>
wol nosc</w>
wol nego</w>
woj uje</w>
wo ry
wo n
wo dy</w>
wnio ski</w>
wlo sy</w>
wie j</w>
wie dz</w>
widzi ales</w>
wi t
wi o
waz ny</w>
war un
war to
wan o</w>
wal czyc</w>
wa szym</w>
wa sz</w>
w uje</w>
w t
w st
w rze
w pisy</w>
w dzie
w chodzi
w ana</w>
w ale</w>
uwaz a</w>
uwa gi</w>
ut ko</w>
usta wadegrada
urodzi n</w>
u zu
u z
u rze
u kla
u e
u czu
twee cie</w>
tu s</w>
tu jesz</w>
trenin gu</w>
trene row</w>
transfe ru</w>
traf ie</w>
tor ka</w>
to mek</w>
tek sty</w>
te pa</w>
tan nach</w>
ta t</w>
ta l</w>
ta d</w>
t nym</w>
t n
t li
t kach</w>
t b
szy mo
szere gow
sze wski</w>
szacun kiem</w>
sz ow
sz ok</w>
sz ko</w>
sy n</w>
sukce s</w>
su tannach</w>
strze lil</w>
stro na</w>
stre fa</w>
stra szy
sto su
sto pe
ste go</w>
statysty ki</w>
star szy</w>
standar d</w>
st ra</w>
st ki</w>
sredni o</w>
sprawied li
spraw dz</w>
spoleczen stwa</w>
spo zy
specjal nie</w>
spe ra
space r</w>
sobo te</w>
smier ci</w>
smie cia
sly szec</w>
sli c</w>
slab e</w>
sla ba</w>
sko ki</w>
sie m</w>
sie dziec</w>
sia k</w>
si n
si le</w>
seri al</w>
ser bia</w>
se r</w>
sci jan
samorza dow
same j</w>
sa sia
sa dow</w>
s nie
s b</w>
rzy sz</w>
rzy my</w>
rze j
rza ja</w>
ry wala</w>
ru ch</w>
roz wi
roz nicy</w>
robo ty</w>
ro l
ro bert</w>
ri i</w>
rekla mow
re z</w>
re por
re je
re da
re b
re alu</w>
ra si
pusci l</w>
pucha rach</w>
pu szcze
przysz losc</w>
przypomi na</w>
przemowie nie</w>
prze pis</w>
prze le
prze kaz
prze jsc</w>
prze chodzi</w>
prowa dz
pro je
pro buje</w>
prezyden ta</w>
praw dy</w>
pracow al</w>
poz wo
poz by
powinni smy</w>
powinie nes</w>
potrze ba</w>
polsa t</w>
polity ke</w>
pojech al</w>
podejrze wam</w>
poda j</w>
pocza tek</w>
po zost
po zdro
po te
po st</w>
po pie
po moc
po lu
po jecie</w>
po infor
po ga
po dac</w>
po czytaj</w>
plu c</w>
plaka l</w>
pla y</w>
pla cz</w>
pla cic</w>
pis ales</w>
pierdoli sz</w>
pierdo l
pie s</w>
pi sz</w>
pi sz
pi j
pe te
pato logi
para fi
pa ro
p sa</w>
p ki</w>
p g
p ce</w>
p ala
otwo rami</w>
ory tet</w>
opty mi
oo oo
oku la
ojczyz ny</w>
ogro m
oglad alem</w>
ofer te</w>
odpowie dzial
od powiada</w>
od bi
obywate li</w>
obec nie</w>
obec na</w>
ob u</w>
ob roni
ob ie</w>
ob a</w>
o szcze
o re
o poz
o gor
nowoczes nej</w>
nowoczes na</w>
now ane</w>
no ta</w>
nio ne</w>
niemie cka</w>
nie wie
nie spo
nie sie</w>
nie sie
nie l
nie dawno</w>
nie c</w>
nba vo
natych miast</w>
narze ka
napis ane</w>
najgor szy</w>
naj slab
na t
na jeb
na iw
n to</w>
n przemek</w>
n n</w>
n kow
n ce</w>
n alem</w>
musi ala</w>
mundi alu</w>
morawie ckiego</w>
mie sie
mie nia</w>
mi silo</w>
mi ona</w>
mi losci</w>
me trow</w>
mat ko</w>
mar ke
ma ty
ma ri
ma nu
ma k</w>
ma go
ma g
ma che
m pi
m no
m m</w>
m ly
m le
m ke</w>
m c</w>
ludzi om</w>
lu bie
low a</w>
lo zku</w>
lo t</w>
li t
li sty</w>
li ka
li czenia</w>
le zy</w>
lat wo</w>
lad ne</w>
la tach</w>
la ska
la j
la dny</w>
la bym</w>
l ko</w>
kupi li</w>
kupi lam</w>
ku pie</w>
ku j</w>
kry sty
kr k</w>
koro na</w>
kontu zja</w>
kon kur
kon cow
kompromi tuj</w>
komis ji</w>
komen tarz</w>
kole gow</w>
koch any</w>
ko smi
ko ru
ko mor
klu bach</w>
klam co</w>
klam ca</w>
kla uzu
kla skac</w>
kla sa</w>
kie r</w>
ki lo
kazde mu</w>
kaza l</w>
kar tki</w>
kar ta</w>
kar e</w>
kaczyn skiego</w>
ka wa</w>
ka ra</w>
ka cja</w>
k wi
k lo</w>
k alen
jo w</w>
jo an
jezy k</w>
je zu
je de
jaro slaw</w>
japo nia</w>
jaki ms</w>
ja ch</w>
it d</w>
ir landii</w>
inteligen tny</w>
instagra mie</w>
informa cja</w>
i o
i losc</w>
i i
i dziemy</w>
httpt co
hisz pania</w>
histor y
gu zi
gu e
gu bi
gra lismy</w>
god nosci</w>
god nosc</w>
go sci</w>
go ral
go ra
glu pia</w>
glow ie</w>
glow a
gle bo
gers dor
gersdor f</w>
ge ni
gdan sku</w>
gan g
g wal
fun du
fran cu
fo to
finan sow
fin al
fej k</w>
fau l</w>
fa wory
fa chow
f u</w>
f e</w>
f b</w>
ekstrakla sy</w>
e l
dziw nego</w>
dziel ny</w>
dziec ko</w>
dzie sia
dziala ja</w>
dzi ac</w>
dzi a</w>
dyscypli nar
du m
dro gi</w>
dow anie</w>
dob ra
do ra
do m
do ce
dlu zej</w>
debi lem</w>
de spera
de ra</w>
de pre
dan ych</w>
da waj</w>
da j
d niej</w>
d nhttpstco
d alem</w>
czy ka</w>
cz ni</w>
cywi liza
cu gow
cie p
chrze scijan
chlopa k</w>
chlo p</w>
ch nie</w>
ce lu</w>
carri llo</w>
carlito sa</w>
carlito s</w>
c wi
c kich</w>
c k
by le</w>
bu dy
bre dni</w>
bra n
bogu skiego</w>
bio rac</w>
bie nia</w>
bial ym</w>
bi z
bi na</w>
bel gia</w>
bar tek</w>
bal bina</w>
bab cie</w>
ba ba</w>
b lu
au stra
an to
alo w</w>
al oby</w>
akade mi
ak tual
a niu</w>
a mi
zy la</w>
zwie rze
zrobi les</w>
zrezyg nowal</w>
zoba cz</w>
znala zlam</w>
zna k</w>
zna ja</w>
zmie nia
zmie n</w>
zmia n</w>
zmi ane</w>
zi ma</w>
zi c</w>
ze sz</w>
ze j
zdro wia</w>
zdoby c</w>
zda nia</w>
zda n</w>
zd u</w>
zatru dni
zasa dni
zala twi
zala t
zaku py</w>
zagra nia</w>
zagra ni
zadzwo nic</w>
zaba w
za trzyma
za reagow
za powia
za mil
za jac</w>
za gro
za gle
z ry
z ke</w>
z gubi
z dzi
ye r
xdddd dddd
x a
wyz wanie</w>
wymie ni
wyma ga
wyja zd</w>
wygra nej</w>
wygla dac</w>
wybor cza</w>
wybor cy</w>
wy wo
wy szla</w>
wy sz
wy swiet
wy smie
wy sla
wy r
wy nikow</w>
wy lu
wy lo
wy klu
wy je
wy ga
wy danie</w>
wy cia
wy bu
wy biera</w>
wt f</w>
wspani aly</w>
wsciek la</w>
wraze nia</w>
wol f
wolf gan
wlo sze
wlosze ch</w>
wlo si</w>
wlas nych</w>
wlas nego</w>
wkur wi
win ny</w>
wiel bi
wiekszo sci</w>
wiek szy</w>
wie n</w>
wie lo
wie je</w>
wi ny</w>
we stow
war i
wal czy</w>
waka cje</w>
wa my</w>
wa ga</w>
w zo
w ni
w ku
w k</w>
w cie</w>
w bieg
w ane</w>
w ales</w>
vo n</w>
v an
v a</w>
uwaza j</w>
uu uu</w>
ur in
ug t</w>
ucze st
ucze l
u znali</w>
u wierzy</w>
u t</w>
u slyszec</w>
u sia
u padku</w>
u pad
u mk
u mar
u lubie
u jaw
u dzie
u dzi
u cie
u bra
u am
uam p</w>
tym cza
tygo dnie</w>
ty zm</w>
ty nia</w>
ty ki</w>
ty czny</w>
two jej</w>
twee ty</w>
trzyma j</w>
try bu
trenin gach</w>
transfe ry</w>
transfe row</w>
tra n
tra dy
tow y</w>
tow i</w>
tor u
to m
tluma czyc</w>
tlu my</w>
ter mali
te sty</w>
ta n</w>
ta ka</w>
ta cje</w>
ta be
t rza
t nych</w>
t le</w>
t kow</w>
t kami</w>
t ce</w>
t alen
szy je</w>
szy dlo</w>
szko ly</w>
szko dzi</w>
sze w
sze ro
sze ch
szcza k</w>
szan sa</w>
sz ta
sz ku</w>
sz cz</w>
sz ar
syg nal</w>
sy na</w>
swoi mi</w>
swia do
swi nia</w>
suwe ren</w>
sty l</w>
strze lic</w>
strze li
stro n</w>
stra ci
stow ska</w>
ste n
sta wia
sta ro
sta d</w>
sta cji</w>
st ry
st rowany</w>
srebr na</w>
sprawied liwosci</w>
spraw dza</w>
spotka nie</w>
spotka n</w>
spot kac</w>
spon so
spie wac</w>
sp rza
so n</w>
smu tne</w>
smiesz ne</w>
smie je</w>
smie chu</w>
slysz alam</w>
slucha ja</w>
slu sz
slu cha</w>
sla bi
skon czyla</w>
sko m
sia tkow
sia dlo</w>
ser de
se n</w>
se mi
sci c</w>
san de
sadowni ctwa</w>
sa si
sa dlo
sa b
sab ri
s wego</w>
s we
s p</w>
s nie</w>
s nia
s ni
s n
s li</w>
s jon
s ji</w>
s ch
s ala
rzy w
rzu ca</w>
rzu ca
rze czy
rza dzil</w>
rz cie</w>
rydzy kiem</w>
ry wali
ry ju</w>
ru skim</w>
rozu mu</w>
rozu miec</w>
rozu m</w>
rozma wia
rozgry wek</w>
roz nych</w>
row no
row e</w>
ros ja</w>
rodzi ny</w>
robo ta</w>
ro syj
ro li</w>
river d
riverd ale</w>
rekla me</w>
regu lar
re lacje</w>
re e
raze k</w>
ra ja</w>
ra chu
ra cho
r l</w>
q u
py tan
puszcze nia</w>
pucharo wej</w>
pucha rze</w>
psychi cznie</w>
psychi czne</w>
przyjem nosc</w>
przy znac</w>
przy szla</w>
przy sie
przy kla
prze wo
prze st
prze kon
prze gla
prze czytaj</w>
prze bi
prowa dzil</w>
prost o</w>
prosi my</w>
proce nt</w>
proble mu</w>
proble mem</w>
prob owac</w>
prezyden tem</w>
prawdzi wy</w>
praw i</w>
praw do
pra w</w>
pra sowe</w>
pozdro wienia</w>
powie sz</w>
pow szech
potrafi a</w>
portugali a</w>
portug al
popu li
poprzedni ch</w>
pomy li
polow e</w>
polow a</w>
poli cji</w>
poli cja</w>
pole ga</w>
pola ka</w>
pola ctwo</w>
pol kowi
pokazy wal</w>
poj da</w>
pogo n</w>
pogla dy</w>
podob ny</w>
poda tnikow</w>
pod wa
pod le</w>
po zd
po trafie</w>
po sy
po ste
po stawi
po sta</w>
po st
po s
po praw
po patrz</w>
po mys
po dzial</w>
ple ca
plat for
pla ne
pisdziel stwa</w>
piotro wicza</w>
piosen ka</w>
pierdoli lo</w>
pierdo li</w>
pi ra
pi je</w>
pe ten
pe d
para gra
par tyj
par chu</w>
panst wow
pamie ta</w>
pali c</w>
pa zdan</w>
pa jac</w>
pa i
pai xa
pa daja</w>
pa d</w>
pa ck</w>
ow o</w>
ow anie</w>
ow al</w>
ostatni m</w>
ostat nia</w>
ost ra</w>
os wiad
os e</w>
okre sle
oko lo</w>
ok no</w>
ogo lnie</w>
odpowie dni
od wo
od powia
od pisal</w>
od kry
od e</w>
oczywi ste</w>
obser wu
obser wow
obron cy</w>
obro ny</w>
obo zu</w>
obej rzec</w>
obec nosc</w>
oba j</w>
ob se
ob le
ob l
o strze
o smie
o krzy
o kra
now i</w>
now i
now any</w>
now ali</w>
nota tki</w>
no cy</w>
nnnn nnnn
niewie le</w>
nie z
nie wazne</w>
nie poko
nie po
nie ch</w>
nia ki</w>
ni li</w>
ni czym</w>
nhttpstco p
nego cj
ne ws</w>
nazwi ska</w>
nazi sci</w>
nau czy
napi sz</w>
najwyz sza</w>
najwiek sza</w>
najlep szym</w>
naj wyzej</w>
naj niz
na tal
na stu</w>
na dz
nadz wycza
n wy
n stwo</w>
n r</w>
n ko</w>
n kach</w>
musi alam</w>
mu rzy
moze cie</w>
mowi lem</w>
mow y</w>
mo r</w>
mlo dzi</w>
mlo dych</w>
mistrzo stwo</w>
milio now</w>
miesz kan
mier no
mie sia
mie scie</w>
mich al</w>
mia stach</w>
mi tro
mi nal</w>
mi la</w>
mezczyz na</w>
medi ach</w>
me tr</w>
mat my</w>
masak ra</w>
marsz al
mar twi
mar gi
mad ry</w>
mad ry
ma x</w>
ma wia</w>
ma s</w>
ma r</w>
ma mro
m w
ly by</w>
ludz mi</w>
ludz ka</w>
low ych</w>
low ac</w>
lo ve</w>
listopa d</w>
licz na</w>
licz ac</w>
li wy</w>
li ste</w>
li sie</w>
li na</w>
li k</w>
li gow
li czy
li cza</w>
li ca</w>
lewandow ski</w>
leg ie</w>
lech ia</w>
le tni</w>
le ni
le czy</w>
la k</w>
la ja</w>
l kach</w>
l g
kuta sie</w>
ksz tal
ksia zki</w>
ksia dz</w>
krzy czy</w>
kry chowia
kre w</w>
kre a
kra jow
kr wi</w>
kow skiego</w>
koscio l</w>
kontu zji</w>
kontu z
konstytu cje</w>
kompromi tacja</w>
kom peten
kom bi
kole s</w>
koja rzy</w>
ko tle
ko tem</w>
ko t</w>
ko sc</w>
ko re
klu bem</w>
klo po
klie n
klam stwo</w>
kla sie</w>
kil ku
kie wicza</w>
kie ru
kie l
kibi c</w>
ki ng</w>
ki n
ki ch
kazde j</w>
katowi ce</w>
kar y</w>
kar nych</w>
kar ne
kan dy
kam panie</w>
kad ry</w>
ka n</w>
k s
je r
je mu</w>
je dziemy</w>
jaruzel ski</w>
jarka cza</w>
jak bys</w>
jacy s</w>
ja cej</w>
j nn
j k
j d
ist nieje</w>
inteligen cji</w>
in ty
idio te</w>
i mo</w>
i magi
i dziesz</w>
i do
httpst cow
hon oru</w>
ho mo
hisz panii</w>
hisz pan
her ba
han dz
ha sla</w>
h l
h ie
h i</w>
h ali
gwi zd
grani ce</w>
gow i
gor sze</w>
gor nika</w>
gol d</w>
godzi ne</w>
god ne</w>
go li</w>
gin al
ginal s</w>
gi j
ge n</w>
ge jem</w>
ga zow
g wa
g ni
g ks</w>
frekwen cje</w>
fo tke</w>
fla ga</w>
fir my</w>
fak ty</w>
fa zy</w>
fa ra
f ul
f li
egza mi
ee e</w>
e wen
e kra
e go
e d
dzwo nil</w>
dzo ne</w>
dziennikar stwo</w>
dziennika rze</w>
dziennika rza</w>
dziad ku</w>
dzi les</w>
dza ca</w>
dy nast
dy na
dy mis
du ja</w>
du chem</w>
druzy nie</w>
druzy ne</w>
dru kow
dowi sko</w>
dostep u</w>
dost ala</w>
doda tku</w>
do tk
do poki</w>
do nal
do mys
do m</w>
do ko
do dac</w>
do czekac</w>
dlu gi</w>
di a
der by</w>
defi ni
de lika
de leg
daw na</w>
da jac</w>
d ane</w>
czy sty</w>
czy kow</w>
czo nym</w>
czlon kow</w>
cza cym</w>
cz nym</w>
cz kami</w>
cz kach</w>
cyj ny</w>
co f
cio nek</w>
cierz nia
cie sze</w>
cie sza</w>
ci k</w>
chow i
chor wa
chodzi l</w>
cho le
cha m
ch i</w>
ce lowo</w>
ce le</w>
calo sc</w>
c je
by lismy</w>
bu ra</w>
brz mi</w>
broni c</w>
bram ka</w>
bram ka
bo lu</w>
ble du</w>
biera l</w>
bie g</w>
bie d
bi u
bi ora</w>
bedzie cie</w>
be l</w>
be k</w>
barcelo na</w>
ba nie</w>
ba j
b l</w>
b al</w>
aut obu
austra li
au tem</w>
ath leti
ata ku</w>
ar tego</w>
ar gen
anty semi
an ymi</w>
an te
an ow
an ke</w>
an ej</w>
amery kan
al bym</w>
ab w</w>
a z
a w
a fry
zy czyc</w>
zwro cic</w>
zwo i
zu j</w>
zrobi sz</w>
zrobi lam</w>
zow ac</w>
zosta niemy</w>
zolnie rza</w>
zo fi
zni k
znala zla</w>
znala zl</w>
zna kow</w>
zmie nil</w>
zlodzie ju</w>
zlodzie j
zje bie</w>
zgo dnie</w>
zespo ly</w>
zespo lu</w>
ze w
ze niem</w>
ze nia</w>
ze nada</w>
ze bym</w>
zdraj cy</w>
zdraj ca</w>
zdje ciu</w>
zdecydow anie</w>
zawi od
zastana wia</w>
zasa dzie</w>
zapyta c</w>
zapomni alem</w>
zapla ty</w>
zapla ci
zapa ch</w>
zao ra
zamk nij</w>
zamie ni
zalos ny</w>
zal uje</w>
zakla ma
zacz nij</w>
zacz ac</w>
zachow uje</w>
za trzy
za prze
za prosi
za powiada</w>
za pom
za ka
za gla
